{"translation-revision-date":"2025-09-03 04:16:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"block title\u0004Invoice details":["Factuurdetails"],"block description\u0004Display the invoice details.":["Toon factuurdetails."],"block keyword\u0004invoice":["factuur"],"block title\u0004Inovoice Due Date":["Vervaldatum Factuur"],"block description\u0004Displays the invoice due date line item.":["Toont het regelitem met de vervaldatum van de factuur."],"block keyword\u0004due":["verschuldigd"],"block keyword\u0004date":["datum"],"block title\u0004Invoice Memo":["Factuurmemo"],"block description\u0004Displays the invoice memo.":["Toont de factuurmemo."],"block keyword\u0004memo":["memo"],"block title\u0004Invoice Number":["Factuurnummer"],"block description\u0004Displays the invoice number line item.":["Toont het regelitem met het factuurnummer."],"block keyword\u0004number":["nummer"],"block title\u0004Invoice Receipt Download":["Download Factuurbewijs"],"block description\u0004Displays the download link for the invoice receipt.":["Toont de downloadlink voor het factuurbewijs."],"block keyword\u0004receipt":["ontvangstbewijs"],"This invoice is not currently available for payment. If you have any questions, please contact us.":["Deze factuur kan momenteel niet worden betaald. Als je vragen hebt, neem dan contact met ons op."],"Due on":["Vervalt op"],"Add Tax ID":["BTW Nummer Toevoegen"],"Update Contact Information":["Contactinformatie bijwerken"],"Update the contact information for this order.":["Werk de contactinformatie bij voor deze bestelling."],"Unshippable":["Niet verzendbaar"],"Update Tax Information":["Belastinginformatie bijwerken"],"Add Tax Information":["Belastinginformatie Toevoegen"],"Update the tax information for this order.":["Werk de belastinginformatie bij voor deze bestelling."],"Add tax information for this order.":["Voeg belastinginformatie toe voor deze order."],"Tax information deleted.":["Belastinginformatie verwijderd."],"Tax information updated.":["Belastinginformatie bijgewerkt."],"Add a unique name. Customers won’t see this.":["Voer een unieke naam in. Klanten kunnen dit niet zien."],"Estimated Tax":["Geschatte Belasting"],"Invoice Due Date":["Vervaldatum Factuur"],"Thank you for your business!":["Bedankt voor je aankoop!"],"Receipt \/ Invoice":["Ontvangstbewijs \/ Factuur"],"Invoice Receipt":["Factuurbewijs"],"Order Summary Text":["Tekst Samenvatting Bestelling"],"Invoice Summary Text":["Tekst Factuur Samenvatting"],"Displayed on the summary when this is an invoice.":["Wordt weergegeven in het overzicht als dit een factuur is."],"block keyword\u0004invoices":["facturen"],"Issued":["Uitgegeven"],"Due":["Op"],"Edit Invoice":["Bewerk factuur"],"(draft)":["(concept)"],"View Payment Page":["Betaalpagina Bekijken"],"No products selected. Please choose at least one product to delete.":["Geen producten geselecteerd. Kies ten minste één product om te verwijderen."],"Filter by mode":["Filter op modus"],"Live & Test Mode":["Live- & Testmodus"],"Invoice not found.":["Factuur niet gevonden."],"Invoice checkout not found.":["Factuur niet gevonden."],"Please create the invoice first.":["Maak eerst de factuur."],"The name \"%s\" is already taken. Please choose a different name.":["De naam \"%s\" is niet beschikbaar. Kies een andere naam."],"No products found. Please add at least one product.":["Geen producten gevonden. Voeg minimaal één product toe."],"The renewal date should be greater than or equal to the subscription end date.":["De verlengdatum moet groter of gelijk zijn aan de einddatum van het abonnement."],"This product cannot be updated as it is locked and not allowed to be changed.":["Dit product kan niet worden bijgewerkt omdat het is vergrendeld en niet mag worden gewijzigd."],"Please add a valid payment method to enable automatic collection.":["Voeg een geldige betaalmethode toe om automatische incasso mogelijk te maken."],"This invoice is in draft status and cannot be paid yet. Please contact support or wait for it to be finalized.":["Deze factuur heeft de conceptstatus en kan nog niet worden betaald. Neem contact op met support of wacht tot deze definitief is."],"The due date must be greater than or equal to the issue date.":["De vervaldatum moet groter of gelijk zijn aan de uitgiftedatum."],"The memo is too long. Please enter a shorter memo. Maximum allowed length is 1000 characters.":["De memo is te lang. Voer een kortere memo in. De maximaal toegestane lengte is 1000 tekens."],"The footer is too long. Please enter a shorter footer. Maximum allowed length is 1000 characters.":["De footer is te lang. Voer een kortere footer in. De maximaal toegestane lengte is 1000 tekens."],"Important: Backup Your Site Before Updating!":["Belangrijk: Maak Een Backup Van Je Website Voordat Je Update!"],"To ensure a smooth update, please %1$sbackup your site%2$s before proceeding. For the safest experience, perform the update in a staging environment first. This helps prevent any unexpected issues and ensures your site remains up and running smoothly.":["Om ervoor te zorgen dat de update soepel verloopt, maakt %1$s een back-up van uw site%2$s voordat je doorgaat. Voor de veiligheid voer je de update eerst uit in een testomgeving. Dit helpt onverwachte problemen te voorkomen en zorgt ervoor dat je site soepel blijft werken."],"New Test Invoice":["Nieuwe Testfactuur"],"View Reports":["Bekijk Rapporten"],"Billing address is same as shipping address":["Factuuradres is gelijk aan verzendadres"],"Clear":["Wissen"],"Warning: Deleting \"%s\" will permanently remove all associated data, including orders and subscriptions. This action cannot be undone. Are you sure you want to continue?":["Waarschuwing: Als u \"%s\" verwijdert, worden alle bijbehorende gegevens permanent verwijderd, inclusief bestellingen en abonnementen. Deze actie kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan?"],"URL copied to clipboard.":["URL naar het klembord gekopieerd."],"Payment Page":["Betaalpagina"],"Copy URL":["Kopieer URL"],"View \/ Copy URL":["URL bekijken \/ kopiëren"],"View \/ Copy Payment Page URL":["URL van betaalpagina bekijken \/ kopiëren"],"Set Due Date":["Stel Vervaldatum In"],"No Due Date":["Geen Vervaldatum"],"Due Date":["Vervaldatum"],"Invoice Number":["Factuurnummer"],"No Issue Date":["Geen Uitgiftedatum"],"Issue Date":["Uitgiftedatum"],"Receipt":["Ontvangstbewijs"],"Charge Customer":["Kosten Klant"],"Update Invoice":["Factuur Bijwerken"],"More":["Meer"],"Delete Invoice":["Factuur Verwijderen"],"View Invoice Payment Page":["Toon Factuur Betaalpagina"],"This will charge the customer immediately and create a new order.":["Dit zal een nieuwe bestelling aanmaken die de klant direct in rekening wordt gebracht."],"This will lock the invoice and prepare it for payment.":["Dit blokkeert de factuur en maakt deze klaar om te betalen."],"This appears in the memo area of your payment page, invoices and receipts.":["Dit verschijnt in het memogedeelte van uw betaalpagina, facturen en ontvangstbewijzen."],"The footer appears at the bottom of your invoices and receipts.":["De voettekst verschijnt aan de onderzijde van je facturen en ontvangstbewijzen."],"Additional Options":["Extra Opties"],"Ship to":["Verzenden naar"],"No shipping address has been set.":["Er is geen verzendadres ingesteld."],"Bill to":["Factureren aan"],"No billing address has been set.":["Geen factuuradres ingesteld."],"Fill Customer Address":["Klantadres invullen"],"This will set the shipping and billing addresses to the customer's default.":["Hierdoor worden het verzend- en factuuradres ingesteld op de standaardadres van de klant."],"This will remove the shipping and billing addresses from the invoice.":["Hierdoor worden het verzend- en factuuradres verwijderd van de factuur."],"Invoice deleted.":["Factuur verwijderd."],"Are you sure you want to delete this invoice?":["Weet je zeker dat je deze factuur wilt verwijderen?"],"Invoice marked as draft, you can now edit it.":["Factuur gemarkeerd als concept, je kunt deze nu bewerken."],"Are you sure you want to change the status of this invoice to draft?":["Weet je zeker dat je de status van deze factuur wilt wijzigen naar concept?"],"Invoice marked as paid.":["Factuur gemarkeerd als betaald."],"Are you sure you wish to mark the invoice as paid? This cannot be undone.":["Weet je zeker dat je de factuur als betaald wilt markeren? Dit kan niet ongedaan worden gemaakt."],"Credited Balance":["Bijgeschreven Saldo"],"*Tax to be paid on reverse charge basis":["*Belasting te betalen op basis van verlegde BTW"],"Charged on ":["Opgelegd op "],"Will be autocharged from customer.":["Wordt automatisch bij de klant in rekening gebracht."],"Payment is requested by ":[],"No due date.":[],"Request Payment":[],"Create an invoice requesting payment on a specific date":[],"Payment Due Date":[],"Autocharge Customer":[],"Automatically charge a payment method on file for this customer.":["Breng automatisch een voor deze klant geregistreerde betaalmethode in rekening."],"Payment Collection":["Betalingsincasso"],"Add some products to this invoice.":["Voeg enkele producten toe aan deze factuur."],"The products in this invoice cannot be shipped to the provided address.":["De producten op deze factuur kunnen niet worden verzonden naar het opgegeven adres."],"A shipping address is required. Please enter a shipping address.":["Een verzendadres is vereist. Voer een verzendadres in."],"Send an email to the customer.":["Stuur een email naar de klant."],"Invoice saved.":["Factuur opgeslagen."],"Invoice Summary":["Factuur Samenvatting"],"Not Included":["Niet Inbegrepen"],"Tax Inclusion":["Inclusief Belasting"],"Included in product price":["Inbegrepen in productprijs"],"Not included in product price":["Niet inbegrepen in productprijs"],"Charge taxes":["Belasting heffen"],"No Tax ID":["Geen BTW Nummer"],"Edit License Key":["Licentiesleutel bewerken"],"License Key updated.":["Licentiesleutel bijgewerkt."],"Changing the license key will invalidate the current license key.":["Het wijzigen van de licentiesleutel maakt de huidige licentiesleutel ongeldig."],"Regenerate License Key":["Licentiesleutel Opnieuw Genereren"],"Save and Update Key":["Sleutel Opslaan en bijwerken"],"Out of Stock":["Niet in Voorraad"],"%1s of %2s Activations Used":["%1s van %2s Activaties Gebruikt"],"Could not create product. Please try again.":["Kan product niet aanmaken. Probeer het opnieuw."],"Customer display conditions":["Weergavevoorwaarden Klant"],"Layout":[],"Apologies, this is currently out of stock.":[],"This offer has expired.":[],"Checkout updated. The amount due is %1$s.":[],"Checkout updated. The total amount for the checkout is %1$s and the amount due is %1$s.":[],"Not valid":[],"Not available":[],"Minimum not met":[],"Order too large":[],"Product(s) not eligible":[],"Not eligible":[],"Not redeemable":[],"Your {{ amount }} discount is still active.":["Je korting van {{ bedrag }} is nog steeds actief."],"You have a {{ amount }} discount active. Cancelling now will forfeit this discount forever. Are you sure you wish to cancel?":["Je hebt een actieve korting van {{ bedrag }}. Als je nu annuleert, vervalt deze korting voor altijd. Weet je zeker dat je wilt annuleren?"],"Keep My Discount":["Behoud Mijn Korting"],"Cancel Anyway":["Toch Annuleren"],"Test processor selected for check out.":["Testverwerker geselecteerd voor betalen."],"This is a test payment processor used to simulate test transactions. It is only available in test mode.":["Dit is een testbetalingsverwerker die wordt gebruikt om testtransacties te simuleren. Deze is alleen beschikbaar in de testmodus."],"Tax Id":["BTW Nummer"],"You don't have any billing information.":["Er is geen factuurinformatie bekend."],"License not found.":["Licentie niet gevonden."],"License Status":["Status Licentie"],"Activations Count":["Aantal Activaties"],"No activations present.":["Geen activitaties aanwezig."],"Delete Activation":["Verwijder Activatie"],"Are you sure you want to delete activation?":["Weet je zeker dat je deze activatie wilt verwijderen?"],"Success!":["Gelukt!"],"Exp. %d\/%d":[],"Page %d":[],"Search...":[],"Payment unsuccessful.":[],"Your plan will be canceled immediately and cannot be modified later.":[],"Summary %1$s":[],"one time":[],"Your purchase was successful. A receipt is on its way to your inbox.":[],"No longer available":["Niet meer beschikbaar"],"Price has changed":["Prijs is gewijzigd"],"Options no longer available":["Opties niet langer beschikbaar"],"Item no longer available":["Artikel niet langer beschikbaar"],"Out of stock":["Niet in voorraad"],"Exceeds purchase limit":["Overschrijdt aankooplimiet"],"One or more items in your cart is no longer available. Please update your cart and try again.":["Een of meer artikelen in je winkelmandzijn niet langer beschikbaar. Werk je winkelwmand bij en probeer het opnieuw."],"The price of one of the items on cart has changed. Please review and try again.":["De prijs van één van de artikelen in de winkelmand is gewijzigd. Controleer en probeer het opnieuw."],"One of the items on cart is no longer available. Please review and try again.":["Een van de artikelen in de winkelmand is niet langer beschikbaar. Controleer en probeer het opnieuw."],"One of the items on cart has changed. Please review and try again.":["Eén van de items in de winkelmand is gewijzigd. Controleer en probeer het opnieuw."],"One of the items on cart is out of stock. Please review and try again.":["Eén van de artikelen in de winkelwagen is niet in voorraad. Controleer en probeer het opnieuw."],"One or more items in your cart exceed the purchase limit. Please adjust the quantity or remove the item to proceed with the checkout.":["Eén of meer artikelen in je winkelwagen overschrijden de aankooplimiet. Pas de hoeveelheid aan of verwijder het artikel om verder te gaan met betalen."],"Card Expiration":["Vervaldatum Kaart"],"Sent one month before a customer's card expires.":["Wordt een maand voordat de kaart van een klant verloopt verstuurd."],"Edit License":["Bewerk licentie"],"Edit Upsell":["Upsell bewerken"],"Prevent Duplicate Trials":["Voorkom Dubbele Proefperiodes"],"When enabled, this setting prevents customers from receiving multiple trial periods for the same product. If a customer has previously used a trial for the product, they will be charged the full price instead of receiving another trial.":["Als deze instelling is ingeschakeld, wordt voorkomen dat klanten meerdere proefperioden voor hetzelfde product ontvangen. Als een klant al eerder een proefperiode voor het product heeft gebruikt, wordt de volledige prijs in rekening gebracht in plaats van nog een proefperiode."],"Allow Customers To Remove Default Payment Method":["Klanten Toestaan De Standaard Betaalmethode Te Verwijderen"],"When enabled, customers are allowed to remove their default payment method on file. This can lead to subscription payments failing since there is no payment method on file.":["Wanneer ingeschakeld, kunnen klanten hun standaard betaalmethode verwijderen. Dit kan ertoe leiden dat abonnementsbetalingen mislukken, omdat er geen betalingsmethode is ingesteld."],"Confirm Price Change":["Prijswijziging bevestigen"],"Are you sure you want to update this subscription to use the current price? This will update this users subscription to use the current price.":["Weet je zeker dat je dit abonnement wilt bijwerken naar de huidige prijs? Hiermee wordt het abonnement van deze gebruiker bijgewerkt naar de huidige prijs."],"Price Change:":["Prijswijziging:"],"Immediately updates the subscription to this new price, instead of waiting until renewal.":["Het abonnement wordt onmiddellijk bijgewerkt naar deze nieuwe prijs, in plaats van te wachten tot de verlenging."],"Apply a credit of unused time from the current billing period.":["Een tegoed toepassen van ongebruikte tijd van de huidige factureringsperiode."],"Previous Price Version":["Eerdere Prijsversie"],"Use Current Version":["Gebruik Huidige Versie"],"Trial Ends":["Proefperiode Eindigt"],"Add Trial":["Proefperiode Toevoegen"],"Shipping Address Label":["Verzendadres Label"],"Collect Billing Address":["Factuuradres opvragen"],"If enabled, the user can enter a separate billing address. Otherwise, the billing address will be the same as the shipping address.":["Als dit is ingeschakeld, kan de gebruiker een apart factuuradres invoeren. Anders zal het factuuradres gelijk zijn aan het verzendadres."],"Billing Address Toggle":["Factuuradres Toggle"],"Billing Address Label":["Factuuradres Label"],"Trial Label":["Proefperiode Label"],"block title\u0004Address":["Adres"],"%d Day":["%d Dag","%d Dagen"],"Affiliate commission already exists for this product. Please choose a different product.":["Er bestaat al een affiliate commissie voor dit product. Kies een ander product."],"Affiliate product deleted.":["Affiliate product verwijderd."],"Affiliate product commission created.":["Affiliate productcommissie aangemaakt."],"Affiliate product commission updated.":[],"Product Commissions":[],"Subscription Commission":[],"Lifetime Commission":[],"Add a product-specific commission for this affiliate.":[],"Add Commission":["Comissie Toevoegen"],"Edit Product Commission":[],"New Product Commission":["Nieuwe Productcommissie"],"Affiliate product commissions":["Affiliate productcommissies"],"This setting will overwrite any other comission settings for the affiliate and product.":["Deze instelling overschrijft alle andere commissie-instellingen voor de affiliate en het product."],"Global Affiliate Commissions (Lowest)":["Gemiddelde Affiliate Commissies (Laagste)"],"Individual Affiliate Commissions":["Individuele Affiliate Commissies"],"Individual Product Commissions":["Individuele Productcommissies"],"Individual Affiliate Product Commissions (Highest)":["Individuele Affiliate Productcommissies (Hoogste)"],"Affiliate commission deleted.":["Affiliate commissie verwijderd."],"Custom Commission":["Aangepaste Commissie"],"Edit Commission":["Commissie Aanpassen"],"Affiliate commission updated.":["Affiliate commissie gewijzigd."],"Affiliate commission added.":["Affiliate commissie toegevoegd."],"Add a custom commission for this affiliate.":["Voeg een aangepaste commissie toe voor deze affiliate."],"Custom affiliate commissions":["Aangepaste affiliate commissies"],"This setting will overwrite any global affiliate settings.":["Deze instelling overschrijft alle algemene affiliate instellingen."],"Are you sure? This cannot be undone.":["Weet je het zeker? Dit kan niet ongedaan worden gemaakt."],"Custom Affiliate Commission":[],"Custom product affiliate settings":[],"This setting will overwrite any global or individual affiliate commissions for this product.":[],"Affiliation Product":[],"Payout Status":[],"Payout Date":[],"In Payout":[],"Template name\u0004SureCart Checkout":[],"Template name\u0004Checkout":["Betalen"],"Display the checkout content unless a custom template has been applied.":[],"No affiliates have earned more than the minimum commission amount within the selected date range.":[],"Payout Groups":[],"Payout Batch":[],"Could not create payout batch. Please try again.":[],"Create New Payout Batch":[],"The minimum amount of commission that must be earned by an affiliate to be included in this payout batch.":[],"Minimum commission amount":[],"Exclude from upgrade options":[],"When turned on, customers cannot choose this price in the update plans section of the customer dashboard.":[],"Custom license activation limit":[],"The maximum number of unique activations allowed per license key for this price.":[],"License activation limit":[],"Specify the maximum number of unique activations allowed per license key for this pricing option. If left blank, the default limit set for the product will apply.":[],"Set the default limit for unique activations per license key, applying to all prices. Specify at the price level to override. Leave blank for unlimited activations.":[],"Reusable":["Herbruikbaar"],"Let customers use this manual payment method for purchasing subscriptions, installments or upsells.":["Laat klanten deze handmatige betaalmethode gebruiken voor het kopen van abonnementen, deelbetalingen of upsells."],"Automatically revoke access to integrations and licenses after all payments are completed.":["Toegang tot integraties en licenties automatisch intrekken nadat alle betalingen zijn voltooid."],"Allow customers to pay any amount they want, ideal for donations or perceived value they place on your cause or service.":[],"Access ends after the number of days you set. Integrations and licenses will deactivate automatically.":["Toegang eindigt na het aantal dagen dat je instelt. Integraties en licenties worden automatisch gedeactiveerd."],"Charge an initial fee or offer a discount for the first payment.":[],"Offer a trial period before charging the first payment.":[],"Trial Days":[],"Paid trial":["Betaalde proefperiode"],"Charge the setup fee during the free trial period.":[],"Price added.":[],"More Options":["Meer Opties"],"Edit Price":[],"Update Price":[],"Are you sure you want to cancel this subscription?":["Weet je zeker dat je dit abonnement wilt annuleren?"],"Cancel Now":["Nu Annuleren"],"This discount is not redeemable.":[],"The maximum order subtotal amount required to apply this coupon.":["De maximale orderwaarde voor de bestelling dat vereist is om deze kortingsbon toe te kunnen gebruiken."],"No Maximum":["Geen maximale waarde"],"Maximum order subtotal":["Maximale orderwaarde subtotaal"],"Test Processor":["Testverwerker"],"Enable a test processor (in test mode only)":["Schakel een testverwerker in (alleen in testmodus)"],"live mode":["live modus"],"test mode":["testmodus"],"Are you sure you want to change this form to %1$s? \n\nThis will change the form to %2$s for EVERYONE, and %3$s cart contents will be used - your cart contents may not transfer.":[],"Invalid request.":[],"There is no checkout form block on this page.":[],"Product deleted.":[],"Live Mode":["Live Modus"],"Tax is included in prices":["Prijzen inclusief BTW"],"Edit Settings":[],"Please specify a tax rate for %s, as it requires manual entry":[],"Tax Included":["Inclusief BTW"],"If enabled, the tax amount will be included in the product price and shipping rates for all products.":["Indien ingeschakeld, wordt het BTW-bedrag opgenomen in de productprijs en verzendkosten voor alle producten."],"Fallback Tax Rate":["BTW Tarief om op Terug te Vallen"],"Completed":["Voltooid"],"Could not create payout. Please try again.":[],"Could not create export. Please try again.":[],"We will send you an email with a link to your export when it is ready.":[],"Export":["Export"],"Create New Referral":[],"Commission Amount":["Commissiebedrag"],"A brief description of what this referral is for.":[],"Referral updated.":[],"Affiliate referral marked as reviewing.":[],"View Referral":[],"Not associated to any click.":[],"Domain":["Domein"],"Expires on":["Verloopt op"],"Referral Details":[],"Order Number":["Ordernummer"],"Not associated to any order.":[],"Not associated to any payout.":[],"No more referrals.":[],"Creation Mode":[],"Create New Affiliate Request":[],"Affiliate request updated.":[],"Affiliate request approved.":[],"Affiliate request rejected.":[],"Affiliate Request":[],"Are you sure to approve affiliate request?":[],"Are you sure to deny this affiliate request?":[],"Permanently delete this affiliate request? You cannot undo this action.":[],"Affiliate Request Details":[],"Your affiliate request's first name.":[],"Your affiliate request's last name.":[],"Your affiliate request's email address.":[],"Your affiliate request's payout email address.":[],"Bio":["Bio"],"A short blurb from this affiliate describing how they will promote this store.":[],"No more clicks.":[],"Profile":["Profiel"],"Referral Code":[],"No more payouts.":[],"No more promotions.":["Geen promoties meer."],"Referral Url":[],"Affiliate updated.":[],"Affiliate user activated.":[],"Affiliate user deactivated.":[],"Are you sure you want to activate the affiliate?":[],"Are you sure you want to deactivate the affiliate?":[],"Until":[],"Remove Limit":[],"Connect an affiliate":[],"Select an affiliate":[],"This will give the affiliate commissions for a specified period of time.":[],"Affiliate Commissions":[],"Update Commission Expiration":[],"View Coupon":["Bekijk Kortingscode"],"Referral Items":[],"Link to Affiliate":["Link naar Affiliate"],"Select an affiliate to link this promotion to.":["Selecteer een affiliate om deze kortingscode aan te koppelen."],"Select a customer to limit this promotion to.":["Selecteer een klant voor wie deze kortingscode is."],"Commissions On All Purchases":[],"Zero Commission Referrals":[],"Whether or not to create a referral from a checkout when the resulting referral has a commission of zero. This is useful for tracking referrals that do not have a commission, such as when a customer uses a coupon code.":[],"Affiliation Request":[],"Affiliations":[],"Referral":[],"Affiliate commissions updated.":[],"Commission On This Subscription":[],"Clicks":["Klikken"],"Landing URL":[],"Referring URL":[],"Affiliate":["Affiliate"],"Converted":[],"No affiliate clicks found.":[],"Not Converted":[],"Affiliate Payouts":[],"Export Payouts":[],"Affiliate payout marked processing.":[],"Affiliate payout marked completed.":[],"Affiliate payout deleted.":[],"Payout Email":[],"Period End":[],"Referrals":[],"Make Processing":[],"No affiliate payouts found.":[],"Affiliate Referrals":[],"Affiliate referral approved.":[],"Affiliate referral denied.":[],"Affiliate referral deleted.":[],"Affiliate referral is now in review.":[],"Commission":["Commissie"],"Deny":[],"Make Reviewing":[],"No affiliate referrals found . ":[],"Reviewing":[],"Approved":["Goedgekeurd"],"Denied":[],"Affiliate Requests":[],"No affiliate requests found.":[],"Affiliation activated successfully.":[],"Affiliation deactivated successfully.":[],"Total Earnings":[],"Unpaid Earnings":[],"No affiliates found.":[],"View Affiliate":[],"Deactivate":["Deactiveren"],"Are you sure you want to deactivate this affilate?":[],"Are you sure you want to activate this affiliate?":[],"Toggle Affiliate active status":[],"Cancelled":["Geannuleerd"],"There are no applicable referrals for this payout.":[],"The affiliate request's name cannot be blank.":[],"The affiliate request's email cannot be blank.":[],"The affiliate request's bio cannot be blank.":[],"The affiliate request's email is already in use.":[],"Requests":[],"Payouts":[],"What are test mode referrals?":[],"Test mode referrals are created when an order is placed in test mode and an affiliate is associated with the order. These referrals do not impact stats, are not included in payouts, and are not visible to affiliates. They are solely for testing your affiliate setup and can be deleted or ignored.":[],"Are you sure you want to delete this referral? This action cannot be undone.":[],"Create New Payout":[],"%1$d %2$s":["%1$d %2$s"],"Bulk Action Summary:":[],"SureCart bulk action progress status.":[],"This product has already been deleted.":[],"Delete Product":[],"Successfully deleted.":[],"Queued for deletion.":[],"The minimum order amount for the processor is %s.":["Het minimale orderbedrag voor de betalingsverwerker is %s."],"Some products in your order were outdated and have been updated. Please review your order summary before proceeding to payment.":[],"Delete Products":[],"Are you sure you want to permanently delete this product? This cannot be undone.":[],"On Demand Block Assets":[],"Enabling this option will load block assets only when they are rendered. This will happen for ALL blocks on your website, not just SureCart blocks. Please check your pages after you enable this option in a private browser window as this might change the CSS load order.":[],"Note: This option is sometimes enabled by the theme. If it is already enabled by the theme, then this setting won't have any effect.":[],"Your storage limit has been reached. Please remove some media items before adding more.":[],"Tax Rate Overrides":["Belastingtarief Uitzonderingen"],"You can specify unique tax rates for a collection of products or on shipping charges.":["Je kunt unieke BTW-tarieven specificeren voor een verzameling producten of op verzendkosten."],"Remove shipping override for %s":[],"Remove override for %1$s collection in %2$s":[],"If you remove this override, then you'll charge the standard tax rate for shipping in %s.":[],"If you remove this override, then you'll charge the standard tax rate for this collection in %s.":[],"Shipping Overrides":["Verzend Uitzonderingen"],"Product Overrides":["Product Uitzonderingen"],"Please enable tax collection to add tax overrides.":[],"Specify a unique tax rate for shipping charges.":[],"Specify a unique tax rate for a collection of products.":[],"Add Override":["Voeg Uitzondering Toe"],"Edit shipping override for %s":[],"Add shipping tax override":["Voeg uitzondering verzendbelasting toe"],"Edit override for %1$s collection in %2$s":[],"Add product tax override":["Voeg uitzondering product BTW toe"],"You've already added an override for each region where you collect sales tax. You can edit or delete an existing override.":["Je hebt al een uitzondering toegevoegd voor elke regio waar je verkoopbelasting int. Je kunt een bestaande uitzondering bewerken of verwijderen."],"Add a custom tax rate for shipping.":["Een aangepast BTW-tarief voor verzending toevoegen."],"Add a custom sales tax rate for a collection of products.":["Voeg een BTW tarief toe voor een productcollectie."],"Select an existing collection or ":[],"create a new one":["maak een nieuwe"],"Tax Override":["Belasting Uitzondering"],"Don't show if already being purchased in the current order.":[],"Don't show if ever purchased, including the current order.":[],"Help Text":["Hulptekst"],"Tax types":["Soorten Belasting"],"Limit tax types":["Beperk belastingtypes"],"Email is required to seed an account.":[],"Account seeded successfully.":[],"1 of 2 Activations Used":["1 van 2 Activaties in Gebruik"],"Permanently delete this upsell? You cannot undo this action.":[],"Upsell deleted.":["Upsell verwijderd."],"Upsell funnel archived.":["Upsell funnel gearchiveerd."],"Upsell funnel restored.":["Upsell funnel hersteld."],"Funnel Active":[],"Funnel Inactive":[],"Save Funnel":[],"Un-Archive this upsell?":["Upsell Herstellen?"],"Archive this upsell? All unsaved changes will be lost.":["Upsell archiveren? Alle niet bewaarde wijzigingen gaan verloren."],"All purchases":["Alle aankopen"],"Show this upsell offer on all purchases.":[],"Specific purchases":[],"Select conditions to show this upsell.":[],"Show Upsell Offer If":[],"Add some conditions to display this upsell funnel.":[],"Internal upsell funnel name. This is not visible to customers.":[],"Offer":[],"Post Purchase Offer":["Aanbod na Aankoop"],"Upsell Offer #1":["Upsell Aanbod #1"],"Upsell Offer #2":["Upsell Aanbod #2"],"if accepted":[],"Downsell Offer":[],"(Optional)":["(Optioneel)"],"if declined":[],"Are you sure? This action cannot be undone.":[],"Upsell Price":["Upsell Prijs"],"This is the price for the upsell.":[],"No discount":[],"Percentage discount":[],"Fixed amount discount":["Vast bedrag korting"],"Percentage off":[],"Discount amount":["Hoeveelheid korting"],"Always show":["Altijd tonen"],"Show regardless of past purchases.":[],"Skip if in order":[],"Skip if purchased":[],"Initial Offer":[],"Accept Offer":[],"Decline Offer":[],"%1s %2s":["%1s %2s"],"This is shown on the upsell page.":[],"i.e. An exclusive offer, just for you.":[],"Statement label":[],"I.E. Bundle Discount":[],"Update Offer":[],"Create Offer":[],"Edit offer":[],"Preview upsell":[],"Delete offer":[],"Not Activated":[],"This will be displayed if there is a compare at price, or an upsell discount.":[],"Offer expires label":[],"Offer expires in":[],"Show clock icon":[],"Offer Expire text":[],"Offer Expires in":[],"Upsell Call to Action Title":["Upsell Call to Action Titel"],"Totals":["Totalen"],"block title\u0004Customer Licenses":[],"block description\u0004Displays the customer's licenses.":[],"block keyword\u0004license":[],"block title\u0004Countdown Timer":[],"block description\u0004Display a countdown timer for upsell, encouraging customers to take action before the offer expires.":[],"block title\u0004Decline Upsell Button":[],"block description\u0004Display a upsell decline button.":[],"block keyword\u0004no":[],"block keyword\u0004thanks":["dankjewel"],"block keyword\u0004decline":[],"block keyword\u0004upsell":["upsell"],"block title\u0004Upsell Submit Button":["Upsell Verzendknop"],"block description\u0004Display an upsell submit button.":[],"block keyword\u0004order":[],"block title\u0004Upsell Title":["Upsell Titel"],"block description\u0004Displays the title.":[],"block keyword\u0004cta":["cta"],"block title\u0004Upsell":["Upsell"],"block description\u0004Display an upsell.":[],"block keyword\u0004container":[],"block title\u0004Upsell Totals":["Upsell Totalen"],"block description\u0004Display upsell totals.":[],"Create New Upsell Funnel":[],"Internal upsell funnel name. This is NOT visible to customers.":[],"Upsell funnel saved.":["Upsell funnel opgeslagen."],"Copy and paste the tracking code into the <head> section or just before the closing <\/body> tag of your website. Ensure this is only added to sites that don't already have the script included via the WordPress plugin.":[],"First":[],"Last":[],"Referrer Type":[],"Should the first or last referrer be credited?":[],"Tracking Length":[],"How many days should the tracking code last for?":[],"Auto Approve New Referrals":[],"Do you want to automatically approve new referrals? If disabled, you will need to manually approve each referral.":[],"Affiliate Referral URL":[],"Where should affiliates send their traffic? This URL will be used to generate the affiliate referral link for each affiliate with their unique affiliate code.":[],"Commissions & Payouts":[],"Configure how affiliates earn commissions and how they get paid.":[],"Select a commission type":[],"Percent Commission":[],"Amount Commission":[],"Subscription Commissions":[],"Do you want to award commissions on subscription renewal payments?":[],"Subscription Commission Duration":[],"For how long should subscription commissions be awarded? (Leave empty if you want to award commissions forever.)":[],"Lifetime Commissions":[],"Do you want to award commissions on future purchases?":[],"Lifetime Commission Duration":[],"For how long should future purchase commissions be awarded? (Leave empty if you want to award commission forever.)":[],"Payout Instructions":[],"Let affiliates know how they will be paid, how often, and any terms or conditions for payment. These details will be shown to affiliates so they know what to expect.":[],"Post Purchase Offer Accepted Emails":["Emails na Accepteren van Aanbod na Aankoop"],"Sent when a post purchase offer is accepted and the order is updated.":["Wordt verstuurd wanneer een aanbod na aankoop is geaccepteerd en de bestelling is bijgewerkt."],"Sent after an order is placed.":["Wordt verstuurd nadat een bestelling is geplaatst."],"Post Purchase Offer Accepted":["Aanbod na Aankoop Geaccepteerd"],"Upsell behavior settings.":["Instellingen van upsell-weergave."],"Time Limit":["Tijdslimiet"],"The number of minutes that the upsell offer will be available for after the initial purchase.":["Het aantal minuten dat de upsell-aanbieding beschikbaar is na de eerste aankoop."],"Minutes":[],"Upsell":["Upsell"],"Upsell Funnel":["Upsell Funnel"],"Affiliation Protocol":[],"Previous page":[],"Upsell Page Title":["Upsell Pagina Titel"],"What question do you want to ask affiliates on the signup form? If blank, the default question \"How will you promote this store?\" will be used.":[],"How will you promote this store?":[],"Affiliate Terms URL":[],"Where can affiliates find the terms and conditions for your affiliate program? If provided, this URL will be shown to affiliates when they sign up for your affiliate program.":[],"Payout Email Field on Signup":[],"Do you want to include the payout email field on the signup form?":[],"Auto Approve New Affiliates":[],"Do you want to automatically approve new affiliate signups? If disabled, you will need to manually approve each affiliate signup.":[],"Signup URL":[],"This is where you will send affiliates to signup for your affiliate program.":[],"Referral Tracking":[],"Configure how clicks are tracked and how referrals are credited to affiliates.":[],"Tracking":["Tracking"],"Track affiliate referrals on this site.":[],"Want to add tracking to a different site?":[],"Tracking Script":[],"Where this upsell falls in position within the upsell funnel – can be one of initial, accepted, or declined.":[],"SureCart Upsell Permalinks":[],"If you like, you may enter custom structures for your upsell URLs here. For example, using <code>offers<\/code> would make your upsell's links like <code>%soffers\/upsell-id\/<\/code>.":[],"Special Offer":["Speciale Aanbieding"],"upsell-page-slug\u0004offer":[],"Template name\u0004Upsells":["Upsells"],"Display all individual upsells unless a custom template has been applied.":[],"Display all individual upsells content unless a custom template has been applied.":[],"Tunisian Dinar":[],"This upsell has already been applied.":[],"This upsell has expired.":[],"Please select an initial upsell offer.":[],"Upsells":["Upsells"],"post type general name\u0004SureCart Upsells":[],"post type singular name\u0004SureCart Upsell":[],"SureCart Upsell\u0004Add New":["Nieuwe Toevoegen"],"Add new SureCart Upsell":["Nieuwe SureCart Upsell Toevoegen"],"New SureCart Upsell":[],"Edit SureCart Upsell":[],"View SureCart Upsell":[],"All SureCart Upsells":["Alle SureCart Upsells"],"Search SureCart Upsells":[],"SureCart Upsells list navigation":[],"SureCart Upsells list":[],"SureCart Upsell published.":[],"SureCart Upsell published privately.":[],"SureCart Upsell reverted to draft.":[],"SureCart Upsell scheduled.":[],"SureCart Upsell updated.":[],"Upsell: %s":["Upsell: %s"],"Template used for specific single SureCart upsell pages.":[],"Wait! Here's an exclusive offer for you.":[],"You do not have permission to edit this subscription.":[],"Payment method not found.":["Betaalmethode niet gevonden."],"Affiliates":["Affiliate marketing"],"Low":["Laag"],"High":["Hoog"],"Connect":["Aankoppelen"],"Connect payments":["Verbind Betaalmethodes"],"Connect to a payment gateway to start taking orders.":["Verbind een betaalsysteem en ontvang je eerste bestellingen."],"Connect payment":["Verbind betaalmethode"],"Create your first product to start selling to buyers.":["Creëer je eerste product om te verkopen."],"Create a product":["Creëer een product"],"Experience":["Ervaren"],"Place a test order to experience the payment flow.":["Plaats een testbestelling en ervaar de route van betalen."],"Test your checkout":["Test je betaalformulier"],"Start With Demo Products":[],"Affiliates Settings":[],"Affiliate Signups":[],"Configure how affiliates signup and get approved to promote products in your store.":[],"Allow New Affiliate Signups":[],"Do you want to allow new affiliates to sign up?":[],"Program Description":[],"Let affiliates know any specifics about your program and what to expect from being an affiliate. This is shown to affiliates when they sign up for your affiliate program.":[],"Signup Question":[],"How to handle duplicate purchases of the product – can be one of allow, block_within_checkout, or block.":[],"The description for this upsell which will be visible to customers.":[],"Percent that will be taken off line items associated with this upsell.":[],"The matching strategy to use when filtering upsell funnels – can be null or one of all, any, none. If null, the upsell funnel will not be filtered and will be applicable to all checkouts.":[],"The prices to filter this upsell funnel by.":[],"The products to filter this upsell funnel by.":[],"Whether or not this upsell is currently enabled and being shown to customers.":[],"The priority of this upsell in relation to other upsells. Must be in the range of 1 - 5.":[],"Type of object (upsell)":[],"Amount (in the currency of the price) that will be taken off line items associated with this upsell.":[],"Upsell Funnels":["Upsell Funnels"],"View Upsell":[],"Funnel enabled.":[],"Funnel disabled.":[],"No upsell funnels found.":[],"Edit Upsell Funnel":[],"You do not have permission to access this page.":[],"This is shown to the customer on invoices and line items.":[],"Type of object (upsell_funnel)":[],"Invalid page selected. Please choose the correct page to restore.":[],"Unable to restore page. Please try again.":[],"Ghanaian Cedi":[],"This page is important for certain SureCart eCommerce features. Bringing back this page will make sure SureCart works as expected.":[],"Store Currency":["Winkel Valuta"],"Minimum price":["Minimum prijs"],"Maximum price":["Maximale prijs"],"Expire access":[],"Expire access after":[],"Expiring access will revoke integrations and licenses.":[],"days":["dagen"],"Setup discount":[],"Save & Publish":[],"This option is locked after live orders are placed. To change your store currency, please":[],"contact support.":[],"Success & Redirecting":[],"%s name":["%s naam"],"Allow the cart for this form to persist across page views instead using the chosen products each page view.":[],"Template name\u0004Cart":["Winkelmand"],"Custom thank you page":[],"Describe the template, e.g. \"Mens T-Shirt Template\". A custom template can be manually applied to any collection archive.":[],"Form Cart Settings":[],"Payment Method Missing":["Betaalmethode Ontbreekt."],"Persist Across Pages":[],"Please select an available option.":["Selecteer een beschikbare optie."],"block title\u0004Product Buy Buttons":[],"Product Price":["Prijs Product"],"Product: %s":[],"Setup fee or discount":[],"Template name\u0004SureCart Cart":[],"The slide-out cart template.":["Template van de slide-out winkelmand."],"If you want to make your donation recurring then Press Tab once & select the recurring interval from the dropdown. ":[],"If you want to make your donation once then Press Enter. ":[],"Enter a custom amount.":["Vul een aangepast bedrag in."],"%s products found":["%s producten gevonden"],"Latest":["Nieuwste"],"Oldest":["Oudste"],"Alphabetical, A-Z":["Alphabetisch, A-Z"],"Alphabetical, Z-A":["Alphabetisch, Z-A"],"Dropdown to sort products.":[],"selected.":[],"Sort Products":[],"Sort by latest":["Sorteer op nieuwste"],"Sort by oldest":["Sorteer op oudste"],"Sort by name, A to Z":[],"Sort by name, Z to A":[],"Dropdown to filter products by collection. %s selected.":[],"Filter products":[],"Filter by %s":[],"Search results":[],"Searched for %s. Press space to clear search.":[],"Product list":[],"You have reached the end of product list. %s":[],"Press tab to browse more products using pagination.":[],"No more products to browse.":[],"Change Quantity - %s %s":[],"Remove Item - %s %s":[],"Select %s: %s.":[],"This option is currently selected.":[],"Every":[],"The price was":[],"now discounted to":[],"This product is available for sale.":[],"Sale":[],"Starting in %s day.":[],"This product has":[],"Price interval":[],"Complete your store setup to go live.":[],"Decrease quantity by one.":[],"Increase quantity by one.":[],"Press Up\/Down Arrow & select the recurring interval you want.":[],"Recurring Interval selection Dropdown opened, Press Up\/Down Arrow & select the recurring interval you want.":[],"Select...":[],"Type to search":[],"Shipping choice updated.":[],"Your order total has changed to: %1$s.":[],"To check available shipping choices, please provide your shipping country in the address section.":["Om beschikbare verzendopties te zien, geeft u het land van verzending op in het adresgedeelte."],"Sorry, we are not able to ship to your address.":[],"Standard Shipping":[],"Renewal Update - Your plan will be canceled on %s":[],"Renewal Update - Your plan switches to %1s on %2s":[],"Renewal Update - Your plan begins on %s.":[],"Renewal Update - Your next payment is on %s":["Update van Verlenging - Je volgende betaling is op %s"],"Plan name - %s":[],"Resubscribe":[],"You will be charged":[],"immediately for your subscription.":[],"Your subscription will be reactivated and will renew automatically on":[],"Yes, Reactivate":[],"No, Keep Inactive":[],"Plan Status - %s":[],"Update Options":[],"Choose Options":["Kies Opties"],"Enter Tax ID":["Voer BTW nummer in"],"Select number type":[],"%s selected":["%s geselecteerd"],"Summary Shown":[],"Summary Hidden":[],"Cart Opened":["Winkelmand Geopened"],"Cart Closed":["Winkelmand Gesloten"],"There are just %d items left in stock, and the quantity has been adjusted to %d.":[],"Display next page of items":[],"Set Password":["Stel Wachtwoord In"],"The password must be at least 6 characters in length.":["Het wachtwoord moet ten minste 6 tekens lang zijn."],"Passwords must contain a special character.":["Wachtwoord moet een speciaal teken bevatten."],"Password is matched.":["Wachtwoord komt overeen."],"Credit Card (Stripe)":["Credit Card (Stripe)"],"Credit Card (Paystack)":["Credit Card (Paystack)"],"You do not have any processors enabled for this mode and cart. ":["Er zijn geen betalingsverwerkers ingeschakeld voor deze modus en winkelmand. "],"Please configure your processors":["Configureer je betalingsverwerkers"],"Please contact us for payment.":[],"In order to add a new card, we will need to make a small transaction to authenticate it. This is for authentication purposes and will be immediately refunded.":[],"Add New Card":["Nieuwe Kaart Toevoegen"],"This is a repeating price. Payment will happen":["Dit is een terugkerende prijs. Betaling vindt plaats"],"You have a %d-day trial before payment becomes necessary.":[],"This payment plan has":[],"Must be %d or more.":[],"Must be %d or less.":[],"Price range from":[],"to":[],"%s of %s":["%s van %s"],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":[],"Enroll Course":[],"This address cannot be removed if customer has active subscriptions.":[],"Default template":["Standaard Template"],"Could not create product collection. Please try again.":["Kan productcollectie niet aanmaken. Probeer het opnieuw."],"Status defines whether a product is purchasable.":[],"Templates define the way this product is displayed when viewing your site.":[],"Status defines is the public product page visibilty.":[],"Change Status: %s":[],"Could not create referral. Please try again.":[],"Image of %s":[],"Error:":["Fout:"],"Width settings":[],"Button width":["Knopbreedte"],"Change heading level":[],"Heading %d":[],"Landscape":[],"16:10":["16:10"],"Portrait":[],"10:16":["10:16"],"block description\u0004Add a buy now or add to cart button.":["Voeg een direct kopen of aan winkelmand toevoegen knop toe."],"block variation title\u0004Add To Cart Button":["Aan Winkelmand Toevoegen Knop"],"block variation title\u0004Buy Now Button":["Koop Nu Knop"],"block variation description\u0004Add a button to buy the product.":["Voeg een knop toe om het product te kopen."],"block style label\u0004Fill":[],"block style label\u0004Outline":[],"Menu Selection Dropdown opened. Press Up\/Down arrow to toggle between menu items.":[],"Menu Selection Dropdown closed.":[],"Failed to delete":["Verwijderen mislukt"],"Payment processing failed. Kindly attempt the transaction once more.":["De betaling kon niet worden verwerkt. Probeer de transactie nogmaals uit te voeren."],"Open Cart Menu Icon with %d items.":[],"Close Cart":["Winkelmand Sluiten"],"Open Cart Floating Icon with %s items":[],"Close Cart Floating Icon":["Zwevend Sluit Winkelmand Icoon"],"Something went wrong. Please reload the page and try again.":[],"Payment gateway configuration incomplete. Please ensure Paystack is properly configured for transactions.":[],"Paystack transaction could not be finished. Status: %s":[],"This selection is not available.":[],"Select %s: %s":[],"(option unavailable)":["(optie niet beschikibaar)"],"Out Of Stock":["Niet in Voorraad"],"Quantity Update":[],"Some items are no longer available. Your cart will be updated.":["Sommige items zijn niet meer beschikbaar. Je winkelmand wordt bijgewerkt."],"Available quantities for these items have changed. Your cart will be updated.":["Beschikbare hoeveelheden voor deze items zijn gewijzigd. Je winkelmand wordt bijgewerkt."],"Coupon code %1$s added. %2$s applied.":["Kortingscode %1$s toegevoegd. %2$s toegepast."],"Coupon code removed.":["Kortingscode verwijderd."],"Coupon code field closed.":["Kortingscode veld gesloten."],"%s for %s":["%s voor %s"],"Coupon was removed.":["Kortingscode is verwijderd."],"Press enter to remove coupon code %s.":[],"Coupon code field opened. Press Escape button to close it.":["Kortingscode veld geopend. Druk op de Escape-toets om het te sluiten."],"Add coupon code.":["Voeg kortingscode toe."],"This is a feature demo. In order to use it, you must upgrade your plan.":[],"required":[],"Shipment":["Zending","Zendingen"],"Open":["Openstaand"],"Down":["Omlaag"],"Up":["Omhoog"],"Alert":["Melding"],"Go to previous product slide.":[],"Products slide options section. There are %d options present.":[],"Product image number %d, %s":[],"Go to next product slide.":[],"Menu %s selected":[],"Order bump applied.":[],"Order bump Removed.":[],"Originally priced at %s.":[],"You save %1$s%2$s.":[],"You save %s%%.":[],"Product description: %s.":[],"Order bump summary":["Samenvatting kassakoopje"],"Order has been confirmed. Please select continue to go to the next step.":[],"Returned":[],"Press enter to purchase":[],"Order Summary %1$s":["Samenvatting bestelling %1$s"],"collapsed":[],"expanded":[],"View all %s":["Toon alle %s"],"Display previous page of items":[],"No matching template found":[],"Theme Layout":[],"SureCart Product":[],"SureCart Products":[],"What is a Single Product Template?":[],"A single product template allows you to easily design the layout and style of SureCart single product pages, and apply that template to various conditions that you assign.":[],"Are you sure you want to leave this page?":[],"Trinidad and Tobago":[],"Tunisia":[],"Turkey":[],"Turkmenistan":[],"Turks and Caicos Islands":[],"Tuvalu":[],"Uganda":[],"Ukraine":[],"United Arab Emirates":[],"United States Minor Outlying Islands":[],"Uruguay":[],"Uzbekistan":[],"Vanuatu":[],"Venezuela":[],"Vietnam":[],"Virgin Islands, British":[],"Virgin Islands, U.S.":[],"Wallis and Futuna":[],"Western Sahara":[],"Yemen":[],"Zambia":["Zambia"],"Zimbabwe":["Zimbabwe"],"Åland Islands":[],"The response is not a valid JSON response.":[],"An unknown error occurred.":[],"Media upload failed. If this is a photo or a large image, please scale it down and try again.":["Het uploaden van media is mislukt. Als dit een foto of een grote afbeelding is, verklein deze dan en probeer het opnieuw."],"You are probably offline.":[],"The payment did not process. Please try again.":[],"Something went wrong. Please contact us for payment.":[],"%d wk":["%d wk","%d wkn"],"wk":[],"%d mo":["%d mnd","%d mndn"],"mo":[],"%d yr":["%d jr","%d jr"],"yr":["jr","%d jr"],"%d payment remaining":["%d betaling resterend","%d betalingen resterend"],"Name or Company Name":["Naam of Bedrijfsnaam"],"Address Line 2":["Extra adresregel"],"City":["Plaats"],"Postal Code\/Zip":["Postcode"],"State\/Province\/Region":["Staat\/Provincie\/Regio"],"Choose a reason":[],"Additional Comments":["Aanvullende Opmerkingen"],"You have no saved payment methods.":["Je hebt geen opgeslagen betaalmethode."],"#%s":["#%s"],"No available payment methods":["Geen betaalmethode beschikbaar"],"Your payment is processing. Exiting this page could cause an error in your order. Please do not navigate away from this page.":[],"Due to processor restrictions, only one checkout form is allowed on the page.":["Vanwege beperkingen van de betalingsverwerker is er slechts één betaalpagina per pagina toegestaan."],"Please choose one.":[],"Please choose at least one.":[],"Country or region":[],"Province\/Region":[],"Select Your Country":[],"This price has been archived.":["Deze prijs is gearchiveerd."],"Billing address is same as shipping":["Factuuradres is gelijk aan verzendadres"],"No Thanks":[],"You won't receive further emails from us.":["Je ontvangt geen verdere emails van ons."],"Close":["Sluiten"],"Please refresh the page.":[],"You don't have any licenses.":["Je hebt geen licenties."],"Estimated %s":["Geschatte %s"],"Tax:":["Belasting:"],"Included":["Inclusief"],"Verification code is not valid. Please try again.":[],"Check your email for a confirmation code":[],"Confirmation code":["Bevestigingscode"],"Login with Code":[],"Welcome":[],"Send a login code":["Stuur een login code"],"or":[],"Enter your password":["Voer je wachtwoord in"],"Username or Email Address":[],"Welcome back!":[],"You have logged in successfully.":[],"Login to your account":[],"Email or Username":[],"%s selected.":["%s geselecteerd."],"Another step will appear after submitting your order to add this payment method.":["Na het indienen van je bestelling verschijnt er nog een stap om deze betaalmethode toe te voegen."],"Save %s%%":[],"On Hold":["In de Wacht"],"Order #%s":[],"Order not found.":[],"This order could not be found. Please try again.":[],"Password does not match.":["Wachtwoord komt niet overeen."],"Confirm Password":["Wachtwoord Bevestigen"],"Show Summary":["Bekijk samenvatting"],"Your cart is empty.":["Je winkelmand is leeg."],"Order Status":[],"Download Receipt\/Invoice":[],"Displaying %1d to %2d of %3d items":[],"Success":[],"You have successfully set your password.":[],"Set A Password":["Stel Een Wachtwoord In"],"New Password":["Nieuw Wachtwoord"],"Reminder":["Herinnering"],"You have not yet set a password. Please set a password for your account.":[],"Dismiss":["Negeren"],"Checking":[],"Savings":[],"You don't have any saved payment methods.":["Je hebt geen betaalmethoden."],"Update Default Payment Method":["Update Standaard Betaalmethode"],"A default payment method will be used as a fallback in case other payment methods get removed from a subscription.":["Een standaard betaalmethode wordt gebruikt als reserve voor het geval andere betaalmethoden worden verwijderd van een abonnement."],"Update All Subscriptions":[],"Update all existing subscriptions to use this payment method":["Werk alle bestaande abonnementen bij om deze betaalmethode te gebruiken"],"Delete Payment Method":["Betaalmethode Verwijderen"],"Are you sure you want to remove this payment method?":["Weet je zeker dat je deze betaalmethode wilt verwijderen?"],"Failed to load the PayPal JS SDK script":["Het laden van het PayPal JS SDK script is mislukt"],"Premium":[],"This product has been archived.":["Dit product is gearchiveerd."],"%d day free":["%d dag gratis","%d dagen gratis"],"Then":[],"starting in %d day":[],"Qty:":["Aantal:"],"You don't have any downloads.":["Je hebt geen downloads."],"%d characters remaining":["%d tekens resterend"],"Nothing Found":[],"Payment unsuccessful. Please try again.":[],"Could not find checkout. Please contact us before attempting to purchase again.":[],"Payment canceled. Please try again.":[],"Stripe could not be loaded":[],"Save Payment Method":["Betaalmethode Opslaan"],"You must serve this page over HTTPS to display express payment buttons.":[],"You do not have any wallets set up in your browser.":[],"Express Payment":[],"Your plan will be canceled, but is still available until the end of your billing period on":["Je abonnement wordt opgezegd, maar blijft nog beschikbaar tot het einde van je betaaltermijn op"],"If you change your mind, you can renew your subscription.":[],"Cancel your plan":["Annuleer abonnement"],"Cancel Plan":["Abonnement Annuleren"],"Keep My Plan":[],"Your plan will be canceled on":[],"Your plan switches to":[],"on":[],"Your plan begins on":[],"Your plan renews on":[],"Your next payment is on":["Je volgende betaling is op"],"Update Scheduled":[],"Your next payment is":["Je volgende betaling is"],"You do not have any payment methods.":["Je hebt geen betaalmethode."],"Current Payment Method":["Huidige Betaalmethode"],"Select a payment method":["Selecteer een betaalmethode"],"Pauses":[],"Incomplete":[],"Complete":[],"Unpaid":[],"Choose Amount":["Kies Bedrag"],"To make changes to your payment plan, please contact us.":["Om wijzigingen aan te brengen in je betalingsplan, neem contact met ons op."],"Are you sure you want to cancel the pending update to your plan?":[],"This subscription does not exist.":[],"Cancel Scheduled Update":["Annuleer Gepland Onderhoud"],"Restore Plan":[],"You don't have any subscriptions.":["Je hebt geen abonnementen."],"You'll be switched to this plan":[],"at the end of your billing cycle on":["aan het einde van je betalingscyclus op"],"immediately":[],"Upgrade Now":[],"User not found.":[],"Account Email":["Account Email"],"Switzerland":[],"Syrian Arab Republic":[],"Taiwan":[],"Tajikistan":[],"Tanzania":[],"Thailand":[],"Timor-Leste":[],"Togo":[],"Tokelau":[],"Tonga":[],"One column":[],"50 \/ 50":["50 \/ 50"],"Two columns; equal split":[],"30 \/ 70":["30 \/ 70"],"Two columns; one-third, two-thirds split":[],"70 \/ 30":["70 \/ 30"],"Two columns; two-thirds, one-third split":[],"33 \/ 33 \/ 33":["33 \/ 33 \/ 33"],"Three columns; equal split":[],"25 \/ 50 \/ 25":["25 \/ 50 \/ 25"],"Three columns; wide center column":[],"Add A Title…":["Voeg Een Titel Toe..."],"Tab Name":[],"Add a tab name":["Een tabnaam toevoegen"],"Choose Product":["Kies Product"],"Row Gap":[],"Processing payment...":["Betaling verwerken..."],"Thanks for your order!":["Bedankt voor je bestelling!"],"Logout button settings":[],"Redirect to current URL":[],"Show icon":["Toon icoon"],"Select one":[],"Switch label":[],"Add some text...":["Voeg wat tekst toe..."],"Link removed.":[],"Custom Button":[],"Afghanistan":[],"Albania":[],"Algeria":[],"American Samoa":[],"Andorra":[],"Angola":[],"Anguilla":[],"Antarctica":[],"Antigua and Barbuda":[],"Argentina":[],"Armenia":[],"Aruba":[],"Austria":[],"Azerbaijan":[],"Bahamas":[],"Bahrain":[],"Bangladesh":[],"Barbados":[],"Belarus":[],"Belgium":[],"Belize":[],"Benin":[],"Bermuda":[],"Bhutan":[],"Bolivia":[],"Bonaire, Sint Eustatius and Saba":[],"Bosnia and Herzegovina":[],"Botswana":[],"Bouvet Island":[],"Brazil":[],"British Indian Ocean Territory":[],"Brunei Darussalam":[],"Bulgaria":[],"Burkina Faso":[],"Burundi":[],"Cabo Verde":[],"Cambodia":[],"Cameroon":[],"Cayman Islands":[],"Central African Republic":[],"Chad":[],"Chile":[],"China":[],"Christmas Island":[],"Cocos (Keeling) Islands":[],"Colombia":[],"Comoros":[],"Congo":[],"Congo, The Democratic Republic of the":[],"Cook Islands":[],"Costa Rica":[],"Croatia":[],"Cuba":[],"Curaçao":[],"Cyprus":[],"Czechia":[],"Côte d'Ivoire":[],"Denmark":[],"Djibouti":[],"Dominica":[],"Dominican Republic":[],"Ecuador":[],"Egypt":[],"El Salvador":[],"Equatorial Guinea":[],"Eritrea":[],"Estonia":[],"Eswatini":[],"Ethiopia":[],"Falkland Islands (Malvinas)":[],"Faroe Islands":[],"Fiji":[],"Finland":[],"France":[],"French Guiana":[],"French Polynesia":[],"French Southern Territories":[],"Gabon":[],"Gambia":[],"Georgia":[],"Germany":[],"Ghana":[],"Gibraltar":[],"Greece":[],"Greenland":[],"Grenada":[],"Guadeloupe":[],"Guatemala":[],"Guernsey":[],"Guinea":[],"Guinea-Bissau":[],"Guyana":[],"Haiti":[],"Heard Island and McDonald Islands":[],"Holy See (Vatican City State)":[],"Honduras":[],"Hong Kong":[],"Hungary":[],"Iceland":[],"India":[],"Indonesia":[],"Iran, Islamic Republic of":[],"Iraq":[],"Ireland":[],"Isle of Man":[],"Israel":[],"Italy":[],"Jamaica":[],"Japan":[],"Jersey":[],"Jordan":[],"Kazakhstan":[],"Kenya":[],"Kiribati":[],"Kuwait":[],"Kyrgyzstan":[],"Lao People's Democratic Republic":[],"Latvia":[],"Lebanon":[],"Lesotho":[],"Liberia":[],"Libya":[],"Liechtenstein":[],"Lithuania":[],"Luxembourg":[],"Macao":[],"Madagascar":[],"Malawi":[],"Malaysia":[],"Maldives":[],"Mali":[],"Malta":[],"Marshall Islands":[],"Martinique":[],"Mauritania":[],"Mauritius":[],"Mayotte":[],"Mexico":[],"Micronesia, Federated States of":[],"Moldova":[],"Monaco":[],"Mongolia":[],"Montenegro":[],"Montserrat":[],"Morocco":[],"Mozambique":[],"Myanmar":[],"Namibia":[],"Nauru":[],"Nepal":[],"Netherlands":[],"New Caledonia":[],"New Zealand":[],"Nicaragua":[],"Niger":[],"Nigeria":[],"Niue":[],"Norfolk Island":[],"North Korea":[],"North Macedonia":[],"Northern Mariana Islands":[],"Norway":[],"Oman":[],"Pakistan":[],"Palau":[],"Palestine, State of":[],"Panama":[],"Papua New Guinea":[],"Paraguay":[],"Peru":[],"Philippines":[],"Pitcairn":[],"Poland":[],"Portugal":[],"Qatar":[],"Romania":[],"Russian Federation":[],"Rwanda":[],"Réunion":[],"Saint Barthélemy":[],"Saint Helena, Ascension and Tristan da Cunha":[],"Saint Kitts and Nevis":[],"Saint Lucia":[],"Saint Martin (French part)":[],"Saint Pierre and Miquelon":[],"Saint Vincent and the Grenadines":[],"Samoa":[],"San Marino":[],"Sao Tome and Principe":[],"Saudi Arabia":[],"Senegal":[],"Serbia":[],"Seychelles":[],"Sierra Leone":[],"Singapore":[],"Sint Maarten (Dutch part)":[],"Slovakia":[],"Color Settings":["Kleur Instellingen"],"Slovenia":[],"Card Title":["Titel Kaart"],"Solomon Islands":[],"Add title…":["Voeg titel toe..."],"Somalia":[],"Header Text":[],"South Africa":[],"Add a title…":["Voeg een titel toe..."],"South Georgia and the South Sandwich Islands":[],"Message Text":[],"South Korea":[],"I.E. Free shipping on all orders…":[],"South Sudan":[],"Spain":[],"Sri Lanka":[],"Sudan":[],"Suriname":[],"Svalbard and Jan Mayen":[],"Sweden":[],"%1$s (%2$d of %3$d)":["%1$s (%2$d van %3$d)"],"Payout":[],"Column settings":["Kolom instellingen"],"Top Offset":[],"Stack on mobile":[],"Full vertical height":[],"Reverse order on mobile":[],"100":["100"],"Ensure result set excludes specific license IDs.":["Zorg ervoor dat de resultatenset specifieke licentie-ID's uitsluit."],"You cannot enable abandoned checkouts until you have updated your business contact address. Please add an address to your store branding.":["Je kunt afgebroken bestellingen pas inschakelen nadat je je zakelijke contactadres hebt bijgewerkt. Voeg een adres toe aan je winkelgegevens."],"Auto Apply Discount":[],"Duplicate":["Dupliceer"],"Fraudulent":["Frauduleus"],"Requested By Customer":["Gevraagd Door Klant"],"or drag and drop a file to upload.":["of sleep een bestand om te uploaden."],"0 of 2 Activations Used":["0 van 2 Activaties Gebruikt"],"Are you sure you want remove this product image?":["Weet je zeker dat je deze productafbeelding wilt verwijderen?"],"Price archived.":["Prijs gearchiveerd."],"Ends on":["Eindigt op"],"This will automatically pause the subscription on %s. Please choose a restoration date.":[],"This subscription is going to be paused on %s. When would you like the subscription to be restored?":[],"When an upgrade or downgrade happens immediately, a prorated invoice will be generated and paid. If the invoice payment fails, the subscription will not be updated. In the case of a downgrade, the invoice will likely have a $0 balance and a credit may be applied to the customer. When an upgrade or downgrade happens at the next billing period, the subscription won't be updated until the next payment date.":["Wanneer een upgrade of downgrade direct plaatsvindt, wordt er een naar rato berekende factuur gegenereerd en betaald. Als de betaling van de factuur mislukt, wordt het abonnement niet bijgewerkt. In het geval van een downgrade zal de factuur waarschijnlijk een saldo van €0 hebben en kan er een tegoed worden toegekend aan de klant. Wanneer een upgrade of downgrade bij de volgende betalingsperiode plaatsvindt, wordt het abonnement pas bijgewerkt op de volgende betaaldatum."],"Primary Button":[],"Cover":["Omslag"],"block description\u0004Display a phone number collection field.":[],"Cancellations Happen":["Annuleringen Gaan In"],"Secondary Button":[],"Products Per Page":[],"block keyword\u0004phone":["telefoon"],"When a cancellation happens immediately, the subscription is canceled right away. When a cancellation happens at the billing period end, the subscription remains active until the end of the current billing period.":["Wanneer een annulering direct plaatsvindt, wordt het abonnement meteen stopgezet. Wanneer een annulering aan het einde van de betalingsperiode plaatsvindt, blijft het abonnement actief tot het einde van de huidige betalingsperiode."],"Text Link":["Tekst Link"],"Paginate":[],"block keyword\u0004tel":[],"Delay Self-Service Cancellations":["Stel Annulering door Klanten Zelf Uit"],"Background Color":[],"Collection":["Collectie"],"block title\u0004Price Choice":[],"Select the menu(s) where the cart icon will appear.":[],"When enabled, this feature prevents customers from cancelling their subscription on the customer dashboard until a set number of days before renewal.":["Wanneer ingeschakeld, voorkomt deze functie dat klanten hun abonnement kunnen annuleren via het klantendashboard tot een ingesteld aantal dagen voor de verlenging."],"Text Color":["Tekstkleur"],"Show collection filtering.":[],"block description\u0004Displays a price choice for a product":[],"Position of cart button":[],"Allow Self-Service Cancellations":["Sta Annulering door Klanten Zelf Toe"],"Product Info":[],"Products To Show":[],"block keyword\u0004price":["prijs"],"Select Position":[],"Choose how many days before the subscription renewal customers can cancel their plan through the customer dashboard. For example, if you set this to 7 days, customers will only be able to cancel their subscription during the week it renews. Please check for the legality of this setting in your region before enabling.":[],"To add a product for the cart button, click the \"Select Product\" button.":[],"All Products":["Alle Producten"],"block keyword\u0004product":["product"],"Select the cart button position, i.e. left or right, where it will look best with your website design.":[],"Days Before Renewal":["Dagen Tot Verlenging"],"Select Product":["Selecteer Product"],"Featured Products":["Uitgelichte Producten"],"block keyword\u0004choice":[],"Right":[],"Failed Payments":["Mislukte Betalingen"],"Bundle Discount":["Bundelkorting"],"Hand Pick Products":[],"block title\u0004Price Selector":[],"Left":[],"Manage how your store handles failed subscription payments.":["Bepaal hoe je winkel omgaat met mislukte abonnementsbetalingen."],"Change selected products":[],"Select specific products...":[],"block description\u0004Displays a selector for product prices.":[],"Always Show Cart (Menu Only)":["Winkelmand Altijd Tonen (Alleen in Menu)"],"Cancel Subscriptions After":["Annuleer Abonnementen Na"],"Products Info":[],"These are sample products. Setup a new store \/ Connect existing to have real items.":[],"block title\u0004Product Cart Button":[],"Enable to always show the cart button, even your cart is empty.":["Schakel in om de winkelwagen-knop altijd te tonen, ook als je winkelmand leeg is."],"One Week":["Een Week"],"Select some products":["Selecteer enkele producten"],"Setup Store":[],"block description\u0004Displays product buy and add to cart buttons":[],"Icon":["Icoon"],"Two Weeks":["Twee Weken"],"Update Buy Button":[],"Options":["Opties"],"block keyword\u0004buy":["koop"],"Show Floating Cart Icon":["Toon Zwevend Winkelmand Icoon"],"Three Weeks":["Drie Weken"],"Create Buy Button":["Maak Koop Knop"],"Price Range":[],"block title\u0004Product Collection Badges":[],"Show a floating cart icon in the bottom corner of your site, if there are items in the cart.":[],"If a subscription payment fails, the subscription is marked past due. When this happens we automatically retry the payment based on our smart retry logic. If the payment is still unsuccessful after the duration set above, the subscription will be canceled.":["Als een abonnementsbetaling mislukt, wordt het abonnement als achterstallig gemarkeerd. Wanneer dit gebeurt, proberen we de betaling automatisch opnieuw uit te voeren op basis van onze slimme herpogingslogica. Als de betaling na de hierboven ingestelde periode nog steeds niet succesvol is, wordt het abonnement opgezegd."],"Borderless":[],"Show a range of prices if multiple prices are available or has variable products.":[],"block description\u0004Displays product collection selector for a product.":[],"Cart Icon Type":["Type Winkelmand Icoon"],"Purchase Behavior":["Aankoopbeleid"],"Width":[],"Radio Text":[],"block title\u0004Product Description":[],"What type of cart icon would you like to use?":["Welk type winkelmand icoon wil je gebruiken?"],"Manage your subscription purchase behavior.":["Beheer het aankoopbeleid voor abonnementen."],"Collapsed":[],"Click here to add some radio text...":[],"block description\u0004Display the product description":[],"Floating Icon":["Zwevend Icoon"],"Require Upfront Payment Method":["Betalingsmethode Vooraf Vereist"],"Placeholder":["Placeholder"],"Label Name":[],"block keyword\u0004description":["omschrijving"],"Menu Icon":["Menu Icoon"],"Whether or not a payment method should be required for subscriptions that have an initial period amount of $0 (free trial or coupon). This is useful if you want to offer a \"no credit card required\" free trials.":["Of een betaalmethode vereist moet zijn voor abonnementen met een initiële periode van €0 (gratis proefperiode of kortingsbon). Dit is handig als je gratis proefperiodes wilt aanbieden waarbij geen creditcard vereist is."],"Removable":[],"(Not in this example order, but will be conditionally displayed)":[],"block title\u0004Product Media":[],"Both":["Beide"],"Purchase Revoke Behavior":["Gedrag bij Intrekken Aankoop"],"Allow line items to be removed.":[],"Standard":[],"block description\u0004A container to display the product media":[],"Are you sure you want to remove this logo?":[],"Revoke Immediately":["Toegang onmiddelijk intrekken"],"Editable":[],"1-2 days":["1-2 dagen"],"block keyword\u0004image":[],"Webhook resynced.":["Webhook opnieuw gesynced."],"Revoke Purchase After All Payment Retries Fail":["Nadat alle betaalpogingen zijn mislukt aankoop intrekken"],"Allow line item quantities to be editable.":[],"Express":[],"block keyword\u0004media":[],"Error":[],"Customer Portal":["Klantenportaal"],"Example Product":[],"Next-day delivery":[],"block title\u0004Product Price":[],"This webhook endpoint is being monitored due to repeated errors.":[],"Manage what your customers are able to see and do from the customer portal.":["Beheer wat je klanten kunnen zien en doen in het klantenportaal."],"Basic":[],"Economy":[],"block description\u0004Displays the product price or price range.":[],"If this endpoint is important to your integration, please try and fix the issue. We will disable this endpoint on %s if it continues to fail.":[],"Allow Subscription Changes":["Wijzigingen In Abonnementen Toestaan"],"every month":["iedere maand"],"3-5 days":["3-5 dagen"],"block title\u0004Product Price Choices":[],"View Logs":["Bekijk Logs"],"Customers will be able to switch pricing plans from the customer portal. You can configure what happens when a subscription change happens from the Subscriptions settings page.":["Klanten kunnen van prijsplan wisselen via het klantenportaal. Je kunt in de Abonnementsinstellingen configureren wat er gebeurt wanneer een abonnement wordt gewijzigd."],"Always show cart":["Winkelmand altijd tonen"],"Shipping Choices":[],"block description\u0004Displays possible choices for product prices.":[],"Resync Webhooks":["Webhooks opnieuw synchroniseren"],"Allow Subscription Quantity Changes":["Wijzigingen In Abonnementshoeveelheid Toestaan"],"Section Color":[],"Show Description":[],"block title\u0004Product Quantity":[],"API Token":["API Token"],"Customers will be able to change subscription quantities from the customer portal.":["Klanten kunnen de hoeveelheden van hun abonnement aanpassen via het klantenportaal."],"Spacing":[],"Store Logo":[],"block description\u0004Displays quantity selector for a product.":[],"Enter your api token":[],"Allow Subscription Cancellations":["Toestaan ​​Dat Abonnementen Worden Geannuleerd"],"Padding":[],"This is also displayed on your invoices, receipts and emails.":["Dit wordt ook getoond op je facturen, ontvangstbevestigingen en emails."],"block keyword\u0004quantity":["hoeveelheid"],"Advanced Options":["Geavanceerde Opties"],"Customers will be able to cancel their subscriptions from the customer portal. You can configure what happens when a subscription cancellation happens from the Subscriptions settings page.":["Klanten kunnen hun abonnementen annuleren via het klantenportaal. Je kunt in de Abonnementsinstellingen configureren wat er gebeurt wanneer een abonnement wordt geannuleerd."],"Border":[],"Set a maximum height":[],"block title\u0004Product Title":[],"Advanced connection options and troubleshooting.":["Geavanceerde verbindingsopties en probleemoplossing."],"Canada GST\/HST":["Canadese GST\/HST"],"Bottom Border":[],"Maximum height":[],"block description\u0004Displays the product title.":[],"This will refetch the webhooks connection settings with your store in the case of an invalid signature or similar issue.":["Dit zal de webhook-verbindingsinstellingen met je winkel opnieuw ophalen in het geval van een ongeldige handtekening of vergelijkbaar probleem."],"Manage how your store collects GST\/HST for all Canadian provinces.":["Beheer hoe je winkel GST\/HST int voor alle Canadese provincies."],"Value":[],"Link image to home":[],"block title\u0004Product Variants":[],"Retry successful!":["Opnieuw proberen gelukt!"],"Collect Canada GST\/HST":["Canadese GST\/HST innen"],"Checked by default":["Standaard aangevinkt"],"This is a secure, encrypted payment.":[],"block description\u0004Displays possible choices for product variants.":[],"SureCart Event Processing Health":[],"If enabled, your store will collect Canada GST\/HST for all provinces. If you need to collect additional provincial taxes for Quebec, British Columbia, Manitoba, or Saskatchewan then you will need to additionally create separate tax registrations for these provinces.":["Indien ingeschakeld, zal je winkel Canada GST\/HST innen voor alle provincies. Als je aanvullende provinciale belastingen moet innen voor Quebec, British Columbia, Manitoba of Saskatchewan, dan moet je voor deze provincies aparte belastingregistraties aanmaken."],"Checkbox Text":[],"Show total due in button text.":[],"block keyword\u0004variant":[],"If you have any webhooks that failed to process on your site, you can retry them here.":["Als er webhooks zijn die niet verwerkt konden worden op je website, kun je ze hier opnieuw proberen."],"In applicable tax jurisdictions, your tax ID will show on invoices. If you don't have your tax ID number yet, you can enter it later.":[],"Add some checkbox text...":[],"Show a secure lock icon.":[],"block title\u0004Product Collections":["Product Collecties"],"Event":["Event"],"Collect EU VAT":["EU BTW innen"],"If there are errors in the checkout, they will display here.":[],"Show secure notice.":[],"block description\u0004Display a list of products for a collection.":[],"Processed":["Verwerkt"],"Manage how your store collects EU VAT for all EU countries.":["Beheer hoe je winkel BTW int voor alle EU-landen."],"This form has been deleted or is unavailable.":[],"Secure Payment Text":[],"block keyword\u0004products":[],"Not Processed":["Niet Verwerkt"],"If enabled, your store will collect EU VAT for all EU countries. You should enable this option if you are registered via \"One-Stop Shop\" and plan to submit a single VAT return for all EU countries. If you are planning to submit separate VAT returns for each EU country then you should not enable this option. You should instead create separate tax registrations for each EU country.":["Indien ingeschakeld, zal je winkel EU BTW innen voor alle EU-landen. Je moet deze optie inschakelen als je geregistreerd bent via het \"One-Stop Shop\" systeem en van plan bent om één BTW-aangifte in te dienen voor alle EU-landen. Als je van plan bent om aparte BTW-aangiftes in te dienen voor elk EU-land, dan moet je deze optie niet inschakelen. In plaats daarvan moet je aparte belastingregistraties aanmaken voor elk EU-land."],"Form Title":["Titel Formulier"],"Subtotal Label":["Subtotaal Label"],"block keyword\u0004archive":["archief"],"View Details":["Bekijk Details"],"Micro-Business Exemption":["Vrijstelling voor Micro-onderneming"],"Untitled Form":[],"Total Installment Payments Label":["Totaal Deelbetalingen Label"],"block keyword\u0004list":[],"Retry":["Opnieuw Proberen"],"Enable this if your business makes up to €10,000 EUR in sales to other EU countries and you only plan to submit a domestic VAT return. If enabled, your home country VAT rate will apply to all EU orders.":["Schakel dit in als je bedrijf tot €10.000 EUR aan verkopen heeft naar andere EU-landen en je alleen een binnenlandse btw-aangifte wilt doen. Indien ingeschakeld, zal het BTW-tarief van je eigen land worden toegepast op alle EU-bestellingen."],"Create a Checkout Form":["Maak Een Betaalformulier"],"Total Installment Payments":["Totaal Deelbetalingen"],"block keyword\u0004store":[],"Webhooks are functioning normally.":["Webhooks functioneren normaal."],"Collect Tax":["BTW Innen"],"Enter a title for your form":[],"Initial Payment Label":["Eerste Betaling Label"],"block keyword\u0004collections":["collecties"],"There are no more webhooks to show.":["Er zijn geen Webhooks meer om weer te geven."],"Country":["Land"],"Select a checkout form":[],"Initial Payment":["Eerste Betaling"],"block title\u0004Product Collection Description":[],"Webhook Details":["Webhook Details"],"Province":["Provincie"],"Get started by selecting a form or start build a new form.":[],"Tax ID":["BTW nummer"],"block description\u0004Display the product collection description":[],"Manage which notifications are sent to your customers.":["Beheer welke meldingen naar je klanten worden gestuurd."],"State":[],"Add a checkout form":["Een betaalformulier toevoegen"],"CA GST Label":["CA GST Label"],"block title\u0004Product Collection Image":[],"Product Access Emails":["Product Toegang Emails"],"Region":["Regio"],"New Form":[],"AU ABN Label":["AU ABN Label"],"block description\u0004Displays the product collection image.":[],"Send a product access email to your customer when a purchase is made for a licensed and\/or downloadable product.":["Stuur een email met producttoegang naar je klant wanneer er een aankoop is gedaan voor een product met licentie en\/of download."],"Tax Calculation":["BTW Berekening"],"Create Product":["Creëer Product"],"UK VAT Label":["UK VAT Label"],"block title\u0004Product Collection Title":[],"Order Confirmation Emails":["Orderbevestiging Emails"],"Manual":["Handmatig"],"Custom":[],"EU VAT Label":["EU VAT label"],"block description\u0004Displays the product collection title.":[],"Send a general order confirmation email to your customers when an order is paid. These emails include a breakdown of the order, and a link to a page where they can download their invoice and receipt.":["Stuur een algemene orderbevestiging per email naar je klanten wanneer een bestelling is betaald. Deze emails bevatten een overzicht van de bestelling en een link naar een pagina waar ze hun factuur en ontvangstbevestiging kunnen downloaden."],"Automatic":["Automatisch"],"To add some products \"Add Products\" button.":[],"Other Label":["Ander Label"],"block title\u0004Product Donation":[],"Free Order Emails":["Gratis Bestelling Emails"],"Tax Rate":["Belastingtarief"],"Choose a form":["Kies een formulier"],"Total Label":[],"block title\u0004Product Donation Amount":[],"Send an order email to customers even when the order is free.":["Stuur een orderbevestiging naar klanten, ook wanneer de bestelling gratis is."],"Make sure you’re registered with the appropriate tax jurisdictions before enabling tax collection.":["Zorg ervoor dat je geregistreerd bent bij de juiste belastingdiensten voordat je BTW-inning inschakelt."],"Search for a form...":[],"block title\u0004Amounts":["Bedragen"],"Refund Emails":["Terugbetaling Emails"],"Tax is automatically calculated and applied to orders. Make sure you’re registered with the appropriate tax jurisdictions before enabling tax collection.":[],"Tab Icon":["Tab Icoon"],"Amount Due Label":[],"block description\u0004Displays a donation amounts for the user to choose from.":[],"Send a quick reminder when a refund is created for a customer. These emails contain the amount and payment method being refunded.":["Stuur een korte herinnering wanneer er een terugbetaling is aangemaakt voor een klant. Deze emails bevatten het bedrag en de betalingsmethode die wordt gebruikt voor de terugbetaling."],"Tax Registration":["Belasting Registratie"],"Select an icon":["Selecteer een icoon"],"Total Due Today Label":[],"block title\u0004Custom Donation Amount":[],"Subscription Renewal Emails":["Abonnementsverlenging Emails"],"Tax Zone":["Belastingzone"],"Select Collection Page":[],"Apply Coupon":["Kortingscode Toepassen"],"block description\u0004Displays a custom donation amount input for the donation form.":[],"Send an email customers when their subscription renews.":["Stuur een email naar klanten wanneer hun abonnement wordt verlengd."],"Australia":["Australië"],"Search or type a collection name":[],"Collapsible":[],"block title\u0004Prices":[],"Subscription Cancellation Notification":["Annulering Abonnement Bevestiging"],"European Union":["Europese Unie"],"Loading...":[],"Collapsed On Desktop":[],"block description\u0004Displays a donation price and interval selector.":[],"Send a general subscription cancellation confirmation email to your customers when subscription canceled.":["Stuur een algemene bevestigingsmail naar je klanten wanneer een abonnement is geannuleerd."],"United Kingdom":["Verenigd Koningkrijk"],"No collections found.":[],"Collapsed On Mobile":[],"block title\u0004Recurring Prices":[],"Subscription Reminder Notifications":["Abonnement Herinnering Meldingen"],"Canada":["Canada"],"Sticky":[],"block description\u0004Displays an option to select between recurring prices.":[],"Send a reminder to your subscribers 3 days before their subscription renews.":["Stuur een herinnering naar je abonnees 3 dagen voordat hun abonnement wordt verlengd."],"United States":["Verenigde Staten"],"Justify items left":[],"block keyword\u0004recurring":[],"Subscription Recovery Emails":["Emails voor Abonnement Herstel"],"Rest Of The World":["Rest van de Wereld"],"Justify items center":[],"Please select a product with variants and\/or prices to display the price selector.":[],"block variation title\u0004Recurring":[],"Subscription payments fail all the time. Don't leave your recurring revenue to chance - turn on recovery emails to increase your chances of recovering subscriptions with failed payments.":["Abonnementsbetalingen mislukken regelmatig. Laat je terugkerende inkomsten niet aan het toeval over - zet herstel-emails aan om je kansen te vergroten op het herstellen van abonnementen met mislukte betalingen."],"GST Registration":["GST Registratie"],"Justify items right":[],"Choose product":["Kies product"],"block variation description\u0004Add a button to add the product to the cart.":["Voeg een knop toe om het product aan de winkelmand toe te voegen."],"Customer Emails":["Klant Emails"],"Country-Specific VAT Registrations":["Landspecifieke BTW-registraties"],"Inner blocks use content width":[],"This product does not have any variants or prices to choose from. Add it to the form instead?":[],"block variation title\u0004Non Recurring":[],"Customize the content of each notification that is sent to your customers.":["Pas de inhoud aan van elke melding die naar je klanten wordt gestuurd."],"VAT Registration":["BTW Registratie"],"Nested blocks use content width with options for full and wide widths.":[],"Selector title":[],"block title\u0004Product Item":[],"Abandoned Checkout #1":["Afgebroken Betaling #1"],"State Sales Tax Registrations":["Staatsbelasting Registraties"],"Nested blocks will fill the width of this container. Toggle to constrain.":[],"Price selector label":[],"block description\u0004Displays a single product item.":[],"First email sent when a checkout is abandoned.":["Eerste email die wordt gestuurd wanneer een betaling wordt afgebroken."],"If you do business in Australia, you may be required to collect GST on sales in Australia.":["Als je zaken doet in Australië, kan het zijn dat je verplicht bent om GST te innen op verkopen in Australië."],"Content":[],"Reset":[],"block keyword\u0004item":[],"Abandoned Checkout #2":["Afgebroken Betaling #2"],"If you need to collect provincial tax (British Columbia, Manitoba, Quebec, and Saskatchewan) in addition to GST\/HST, then you'll need to setup registrations for each province.":["Als je provinciale belasting moet innen (British Columbia, Manitoba, Quebec en Saskatchewan) naast GST\/HST, dan moet je registraties instellen voor elke provincie."],"Wide":[],"To add some default checkout products, click the \"Add Products\" button.":[],"block keyword\u0004lite item":[],"Second email sent when a checkout is abandoned.":["Tweede email die wordt gestuurd wanneer een betaling wordt afgebroken."],"If you plan to submit a separate VAT return to each EU country, then you'll need to setup tax registrations for each country.":[],"Customize the width for all elements that are assigned to the center or wide columns.":[],"Name Your Price":["Noem je Eigen Prijs"],"block title\u0004Product Image":[],"Abandoned Checkout #3":["Afgebroken Betaling #3"],"If you do business in the United Kingdom, you may be required to collect Value Added Tax (VAT).":["Als je zaken doet in het Verenigd Koninkrijk, kan het zijn dat je verplicht bent om BTW (VAT) te innen."],"Justification":[],"Are you sure you wish to remove this link?":[],"block description\u0004Displays a product item image.":[],"Third (final) email sent when a checkout is abandoned.":["Derde (en laatste) email die wordt gestuurd wanneer een betaling wordt afgebroken."],"You’ll need to collect sales tax if you meet certain state requirements, also known as nexus. To start collecting tax, you need to register with the appropriate state tax authority.":["Je moet verkoopbelasting innen als je voldoet aan bepaalde staatsvereisten, ook wel nexus genoemd. Om belasting te kunnen innen, moet je je registreren bij de betreffende staatsbelastingdienst."],"Search for products...":[],"Add A Buy Link":["Voeg Een Koop Link Toe"],"block keyword\u0004thumbnail":[],"Email Verification Code":["Email Verificatie Code"],"Add custom manual tax rates for specific countries.":["Voeg handmatig aangepaste BTW-tarieven voor specifieke landen toe."],"Search for coupons...":["Zoek naar Kortingscodes..."],"Update Link":[],"block title\u0004Product List":[],"Sent to customers to login to the customer portal without a password.":["Verstuurd naar klanten om zonder wachtwoord in te loggen in het klantenportaal."],"You're not collecting GST in Australia. Add a tax registration to start collecting tax.":["Je int geen GST in Australië. Voeg een belastingregistratie toe om te beginnen met belasting innen."],"Search for country...":[],"Create A Buy Link":["Creëer Een Koop Link"],"block description\u0004Display a list of products from your store.":[],"Fulfillment Confirmation":["Bevestiging van Afhandeling"],"You're not collecting any provincial tax in Canada. Add a tax registration to start collecting tax.":[],"Search for payment method...":["Zoek naar betaalmethode..."],"Insert Buy Link":["Voeg Koop Link In"],"block title\u0004Product Item Price":[],"Sent to when a fulfillment is created (i.e. your order is on the way).":["Wordt verstuurd wanneer een afhandeling wordt aangemaakt (bv. je bestelling is onderweg)."],"You don't have any country-specific VAT registrations. If you're registered under one-stop shop then you don't need to create country-specific tax registrations. If you're not, add a tax registration to start collecting tax.":["Je hebt geen landspecifieke BTW-registraties. Als je geregistreerd bent via one-stop shop dan hoef je geen landspecifieke belastingregistraties aan te maken. Zo niet, voeg dan een belastingregistratie toe om te beginnen met belasting innen."],"AND":["EN"],"Are you sure you want to remove this link?":["Weet je zeker dat je deze link wilt verwijderen?"],"block description\u0004Displays the price of the product with the scratched price.":[],"Fulfillment Updated":["Afhandeling Bijgewerkt"],"You're not collecting VAT in the UK. Add a tax registration to start collecting tax.":["Je int geen BTW in het Verenigd Koningkrijk. Voeg een belastingregistratie toe om te beginnen met belasting innen."],"Edit Conditions":[],"block title\u0004Radio":[],"Sent to when a fulfillment is updated or a tracking number is added.":["Wordt verstuurd wanneer een afhandeling is bijgewerkt of een tracking nummer wordt toegevoegd."],"You're not collecting sales tax for any states. Add a tax registration to start collecting tax.":["Je int geen verkoopbelasting voor enige staat. Voeg een belastingregistratie toe om te beginnen met belasting innen."],"Conditions":[],"block description\u0004Display a radio input":[],"Fulfillment Delivered":["Afgehandeld & Afgeleverd"],"%s Tax Region":["%s Belastingregio"],"Configure different visibility conditions to control when the contents appear to customers.":[],"block keyword\u0004radio":[],"Sent when a fulfillment is marked as delivered.":["Verstuurd wanneer een verzending als afgeleverd wordt gemarkeerd."],"You don't have any tax registrations. Add a tax registration to start collecting tax.":["Je hebt geen belastingregistraties. Voeg een belastingregistratie toe om te beginnen met belasting innen."],"Configure Conditions":[],"block title\u0004Radio Select":[],"Subscription Recovery":["Abonnement Herstel"],"Store Tax Settings":["Winkel Belasting Instellingen"],"Conditional":[],"block description\u0004Display a radio select input. This is saved with the order as additional metadata.":[],"Sent to customers when their subscription's payment method fails.":["Verstuurd naar klanten wanneer de betaling van hun abonnement mislukt."],"Manage how your store charges sales tax on orders, invoices, and subscriptions.":["Beheer hoe je winkel BTW berekent op bestellingen, facturen en abonnementen."],"First, add some conditions for the display of this group of blocks.":[],"block keyword\u0004select":[],"Subscription Reminder":["Abonnement Herinnering"],"Tax Collection":["BTW Inning"],"Add Conditions":["Condities Toevoegen"],"block keyword\u0004radio-group":[],"Sent to customers 3 days before a subscription renews.":["Verstuurd naar klanten 3 dagen voordat een abonnement wordt verlengd."],"If enabled, you need to configure which tax regions you have tax nexus. Tax will only be collected for tax regions that are enabled. If disabled, no tax will be collected.":["Als dit is ingeschakeld, moet je configureren in welke belastingregio's je belastingplicht hebt. BTW wordt alleen geïnd voor belastingregio's die zijn ingeschakeld. Als dit is uitgeschakeld, wordt er geen BTW geïnd."],"OR":[],"block description\u0004Display an shipping address form. This is used for shipping and tax calculations.":[],"block title\u0004Session Info":[],"Subscription Renewal":["Abonnementsverlenging"],"Set Rules":[],"block keyword\u0004address":["adres"],"block description\u0004Display information for a specific session.":[],"Sent to customers when their subscription renews.":["Verstuurd naar klanten wanneer hun abonnement wordt verlengd."],"If enabled, you can enter a tax rate to apply when a specific tax registration is not found.":["Indien ingeschakeld, kun je een BTW-tarief invoeren dat wordt toegepast wanneer er geen specifieke belastingregistratie is gevonden."],"%s off":["%s af"],"block keyword\u0004shipping":["verzending"],"block keyword\u0004meta":[],"Subscription Cancellation":["Annulering Abonnement"],"Fallback Rate":["Tarief om op Terug te Vallen"],"Add Another Coupon":["Voeg Nog Een Kortingscode Toe"],"block keyword\u0004tax":["belasting"],"block title\u0004Shipping Choices":[],"Sent to customers when their subscription cancellation.":["Verstuurd naar klanten wanneer hun abonnement wordt opgezegd."],"The fallback tax rate to use for checkouts when a specific tax registration is not found.":["Het reserve BTW-tarief dat gebruikt wordt bij het afrekenen wanneer er geen specifieke belastingregistratie is gevonden."],"matches any of":[],"block title\u0004Add To Cart Button":["Aan Winkelmand Toevoegen Knop"],"block description\u0004Display the list of shipping choices":[],"Product Access":["Product Toegang"],"EU VAT Settings":["EU BTW Instellingen"],"matches all of":[],"block description\u0004Display a button to add a specific price to the cart.":[],"block title\u0004Store Logo":[],"Sent to customers when a purchase is downloadable or has a license.":["Verstuurd naar klanten wanneer een aankoop kan worden gedownload of een licentie heeft."],"Change how your store manages EU VAT collection and validation.":["Wijzig hoe je winkel EU BTW-inning en -validatie beheert."],"matches none of":[],"block keyword\u0004name":["naam"],"block description\u0004Display the store logo.":[],"Sent to customers when a charge is refunded.":["Verstuurd naar klanten wanneer een betaling wordt terugbetaald."],"Require VAT Number":["BTW nummer vereist"],"is equal to":[],"block keyword\u0004customer":["klant"],"block keyword\u0004logo":[],"Store Emails":["Winkel Emails"],"If enabled, require all customer’s in the EU to enter a EU VAT number when checking out.":["Indien ingeschakeld, moeten alle klanten in de EU een EBTW-nummer invoeren bij het afrekenen."],"is not equal to":[],"block title\u0004Bump Discount":["Korting Kassakoopje"],"block keyword\u0004store logo":[],"These are the emails that are sent to you and other team members of this store.":["Dit zijn de emails die naar jou en andere teamleden van deze winkel worden gestuurd."],"Local Reverse Charge":["Lokale Verleggingsregeling"],"is greater than":[],"block description\u0004Displays the order bump discount.":[],"block title\u0004Submit Button":[],"New Order":["Nieuwe Bestelling"],"If enabled, apply reverse charge when applicable even when customers are in your home country.":["Indien ingeschakeld, pas verleggingsregeling toe wanneer van toepassing, ook als klanten in je eigen land zijn."],"is less than":[],"block keyword\u0004checkout":["betalen"],"block description\u0004Display a submit button.":[],"Sent when an order is created.":["Verstuurd wanneer een bestelling wordt aangemaakt."],"VAT Number Verification Failure":["BTW Nummer Verificatie Mislukt"],"is greater or equal to":[],"block keyword\u0004line":[],"block title\u0004Subtotal Line Item":[],"Sent when a subscription is canceled.":["Verstuurd wanneer een abonnement wordt opgezegd."],"Choose the checkout behavior when VAT verification fails.":["Kies de procedure voor afrekenen wanneer BTW-verificatie mislukt."],"is less or equal to":[],"block keyword\u0004bump":["kassakoopje"],"block description\u0004Display a subtotal line item.":[],"Subscription Payment":["Abonnementsbetaling"],"Reject the order and show an error.":[],"exist":[],"block keyword\u0004discount":[],"block title\u0004Switch":[],"Sent when a subscription renews.":["Verstuurd wanneer een abonnement wordt verlengd."],"Accept the order but don’t apply reverse charge.":["Accepteer de bestelling maar pas verleggingsregeling niet toe."],"not exist":[],"block title\u0004Button":["Knop"],"block description\u0004Display a toggle switch.":[],"Subscription Payment Failure":["Abonnementsbetaling Mislukt"],"Accept the order and apply reverse charge.":["Accepteer de bestelling en pas verleggingsregeling toe."],"Stripe":["Stripe"],"block description\u0004Display a checkout form button.":[],"block title\u0004VAT or Tax ID Input":["BTW of Belasting ID Input"],"Sent when a subscription payment fails.":["Verstuurd wanneer een abonnementsbetaling mislukt."],"Tax Regions":["Belasting Regios"],"PayPal":["PayPal"],"block keyword\u0004button":["knop"],"block description\u0004Display a VAT\/GST field for VAT collection.":[],"Export CSV":["Export CSV"],"Manage how your store charges sales tax within each tax region. Check with a tax expert to understand your tax obligations.":["Beheer hoe je winkel belasting berekent binnen elke belastingregio. Raadpleeg een belastingadviseur om je belastingverplichtingen te begrijpen."],"Add Another Processor":["Voeg Een Andere Verwerker Toe"],"block keyword\u0004submit":[],"block keyword\u0004totals":["totalen"],"Products\/Prices":["Producten\/Prijzen"],"Upgrade to Premium":[],"Add Another Product":["Nog Een Product Toevoegen"],"block keyword\u0004engine":[],"block keyword\u0004summary":["samenvatting"],"Promotions":["Promoties"],"Upgrade This Store":[],"Product(s)":[],"block title\u0004Buy Button":["Koop Knop"],"block title\u0004Tax Line Item":["BTW Regelitem"],"Order Numbering":["Nummering van bestellingen"],"Enter your license key to activate your plan on thie store.":[],"Coupon(s)":["Kortingscode(s)"],"block description\u0004Display a button to immediately redirect to the checkout page with the product in the cart.":[],"block description\u0004Displays the order tax. (if there is tax)":[],"Configure your order numbering style.":["Stel je voorkeur voor factuurnummering in."],"Enter your license key":[],"Billing Country":["Factuuradres"],"block title\u0004Card":["Kaart"],"block title\u0004Textarea":["Tekstgebied"],"Order Number Prefix":[],"Store":[],"Shipping Country":[],"block description\u0004Display a card block.":[],"block description\u0004Displays a form text textarea field. This is saved with the order as additional metadata.":[],"If you would like your order numbers to have a special prefix, you can enter it here. It must not contain underscores, spaces or dashes.":["Als je wilt dat je ordernummers een speciaal voorvoegsel hebben, kan je dat hier invoeren. Het mag geen underscores, spaties of streepjes bevatten."],"Activation":["Activatie"],"exists":[],"block keyword\u0004card":["kaart"],"block keyword\u0004textarea":["tekstgebied"],"Order Numbers Counter":["Ordernummers teller"],"Brand":[],"does not exist":[],"block keyword\u0004details":[],"block title\u0004Total":[],"Choose the style of order numbers.":["Kies de stijl ordernummering."],"Bump":["Kassakoopje"],"is less than or equal to":[],"block keyword\u0004confirm":["bevestigen"],"block description\u0004Displays the total line item.":[],"Sequential":[],"Cancellation Acts":[],"Thank you for your purchase! Please check your inbox for additional information.":["Bedankt voor je aankoop! Check je email voor aanvullende informatie."],"block title\u0004Cart":["Winkelmand"],"block title\u0004Totals":["Totalen"],"Random Numbers And Letters":[],"Coupon":["Kortingscode"],"Show Icon":["Toon Icoon"],"block description\u0004The cart":[],"block description\u0004Display the session totals.":[],"Start Order Number At":["Begin Nummering Bij"],"Draft Checkout":["Concept Betaalformulier"],"Full":[],"block title\u0004Cart Bump Line Item":["Regelitem Kassakoopje"],"block title\u0004Product Options Selector":[],"It must be greater than the largest existing order number.":["Het moet hoger zijn dan het hoogste bestaande ordernummer."],"Integration Provider":[],"Info":[],"block description\u0004Display the cart bump line item":[],"block description\u0004Displays a selector for selecting product prices and\/or variants.":[],"Invoices & Receipts":["Facturen & Ontvangstbewijzen"],"Integration Provider Items":[],"Sample Data":["Voorbeeldgegevens"],"block title\u0004Cart Coupon":["Winkelmand Kortingscode"],"Add additional information to receipts and invoices.":["Voeg extra informatie toe aan ontvangstbewijzen en facturen."],"Line Items":[],"Billing Name":["Factuur Naam"],"block description\u0004Display a coupon form in the cart.":[],"Memo":[],"Media":[],"Billing Email":["Factuur Email"],"block keyword\u0004coupon":["kortingscode"],"This appears in the memo area of your invoices and receipts.":["Dit wordt weergegeven in het memogedeelte van facturen en ontvangstbewijzen."],"Payment Intent":[],"Billing Address":["Factuuradres"],"block keyword\u0004promo":[],"Footer":[],"Provisional Accounts":[],"New Tab %d":[],"block title\u0004Cart Header":["Winkelmand Header"],"Edit Manual Payment Method":["Bewerk Handmatige Betaalmethode"],"Manual Payment Method":["Handmatige Betaalmethode"],"View all":["Toon alle"],"block description\u0004Display a cart header":[],"Create Manual Payment Method":["Creëer Handmatige Betaalmethode"],"Billing Period":["Betaaltermijn"],"Camping & Hiking Icons":[],"block title\u0004Cart Items":["Winkelmand Artikelen"],"Custom payment method name":["Aangepaste naam voor betaalmethode"],"Product Media":[],"Application UI Icon Pack":[],"block title\u0004Cart Menu Icon":["Winkelmand Menu Icoon"],"I.E. Cash On Delivery":[],"Processor":["Verwerker"],"Url Slug":["Url Slug"],"block description\u0004The cart menu icon that shows your cart quantity.":["Het winkelmand-menu icoon dat het aantal items in de winkelmand toont."],"The description of this payment method that will be shown in the checkout.":["De beschrijving van deze betaalmethode die getoond zal worden bij het afrekenen."],"Product Group":[],"Display Name":["Accountnaam"],"block title\u0004Cart Message":["Winkelmand Bericht"],"I.E. Pay with cash upon delivery.":[],"Promotion":[],"Email Address":["Emailadres"],"block description\u0004Display a custom message in the cart":[],"Payment instructions":["Betaalinstructies"],"Shipping Protocol":[],"Text":["Tekst"],"block title\u0004Cart Submit Button":["Winkelmand Verzendknop"],"The instructions that you want your customers to follow to pay for an order. These instructions are shown on the confirmation page after a customer completes the checkout.":["De instructies die je wilt dat je klanten volgen om een ​​bestelling te betalen. Deze instructies worden weergegeven op de bevestigingspagina nadat een klant de bestelling heeft voltooid."],"Shipping Profile":["Verzendprofiel"],"Allow custom amount to be entered":[],"block description\u0004The cart submit button":[],"Instructions on how to pay.":[],"Shipping Zone":["Verzendzone"],"Default Amount":["Standaard Bedrag"],"block title\u0004Cart Subtotal":["Winkelmand Subtotaal"],"Payment method disabled.":["Betaalmethode uitgeschakeld."],"Shipping Rate":[],"Add Amount":["Voeg Bedrag Toe"],"block description\u0004Display the cart subtotal":[],"Payment method enabled.":["Betaalmethode uitgeschakeld."],"Statistic":[],"Add Suggested Donation Amount":["Voeg Suggestie voor Donatiebedrag Toe"],"block title\u0004Checkbox":[],"Enable":["Inschakelen"],"Incoming Webhook":[],"Add  Amount":["Voeg  Bedrag Toe"],"block description\u0004Display a checkbox input":[],"No manual payment methods.":["Geen handmatige betaalmethoden"],"Variant Option":[],"Label for donation":["Label voor donatie"],"block keyword\u0004checkbox":[],"Manual Payment Methods":["Handmatige Betaalmethoden"],"Return Request":[],"Buy me coffee!":["Trakteer me op een koffie!"],"block keyword\u0004toggle":[],"Payments that are made outside your online store. When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled":["Betalingen die buiten je online winkel worden gedaan. Wanneer een klant een handmatige betaalmethode selecteert, moet je hun bestelling goedkeuren voordat deze kan worden uitgevoerd."],"Failed to save.":["Opslaan mislukt."],"Choose A Starting Design":["Kies Een Ontwerp Om Mee Te Beginnen"],"block title\u0004Checkout Errors":[],"Beta":["Beta"],"Integration Providers":[],"Choose A Donation Product":[],"block description\u0004Display any checkout-related errors. By default the checkout form shows these at the top. Add this block to change the location.":[],"Test Payments Enabled":["Testbetalingen Ingeschakeld"],"Choose An Invoice Product":[],"block keyword\u0004error":[],"Test Payments Disabled":["Testbetalingen Uitgeschakeld"],"Product Options":[],"block keyword\u0004notice":[],"Live Payments Enabled":["Live Betalingen Ingeschakeld"],"Customer must purchase all options.":[],"block title\u0004Checkout Form":["Betaalformulier"],"Live Payments Disabled":["Live Betalingen Uitgeschakeld"],"Customer must select one of the options.":[],"block description\u0004Display a checkout form":[],"Connect with Stripe to accept credit cards and other payment methods.":["Maak verbinding met Stripe om creditcards en andere betaalmethoden te accepteren."],"Customer can select multiple options.":[],"block keyword\u0004form":[],"Connect with PayPal to add a PayPal express button to your checkout.":["Maak verbinding met PayPal om een ​​PayPal Express-knop toe te voegen aan je afrekenproces."],"Products & Behavior":[],"block title\u0004Collapsible Row":[],"Connect with Mollie to add a Mollie express button to your checkout.":["Maak verbinding met Mollie om een ​​Mollie Express-knop toe te voegen aan je afrekenproces."],"Thank You Page":["Bedankpagina"],"block description\u0004Display a collapsible row":[],"Connect with paystack to add a paystack express button to your checkout.":["Maak verbinding met Paystack om een ​​Paystack Express-knop toe te voegen aan je afrekenproces."],"Custom Thank You Page":[],"block keyword\u0004collapse":[],"Processors":["Verwerkers"],"Are you sure you want to change the template? This will completely replace your current form.":[],"block title\u0004Product Collection":[],"Available Processors":["Beschikbare Verwerkers"],"Form Template":[],"block description\u0004A Product collection page for SureCart":["Een Productcollectie pagina voor SureCart"],"Shipping method updated":[],"Change Template":["Wijzig Template"],"block keyword\u0004collection":["collectie"],"Shipping method added":[],"Style":[],"block keyword\u0004category":["categorie"],"Edit Shipping Method":[],"Subscription updated.":[],"Form Highlight Color":[],"block keyword\u0004page":[],"Add Shipping Method":["Verzendmethode Toevoegen"],"Subscription Details":["Abonnement Details"],"The this is the space between the rows of form elements.":[],"block keyword\u0004surecart":[],"E.g. 1-2 days":[],"Update Immediately":[],"Loading Text":[],"block title\u0004SureCart Column":[],"A description to let the customer know the average time it takes for shipping.":[],"Update Subscription":[],"Submitting":[],"block description\u0004A single column within a columns block.":[],"Shipping method removed":[],"Schedule Update":[],"Submitting...":[],"block title\u0004SureCart Columns":[],"Shipping Methods":["Verzendmethodes"],"Update Amount":["Bedrag Bijwerken"],"Processing...":["Verwerken..."],"block description\u0004Display content in multiple columns, with blocks added to each column.":[],"Upgrade to SureCart Premium to add unlimited shipping methods.":[],"Update Subscription Price":[],"Confirming":["Bevestigen"],"block title\u0004Conditional":[],"Shipping methods represent the different speeds or classes of shipping that your store offers.":["Verzendmethoden geven de verschillende verzendsnelheden of -klassen weer die je winkel aanbiedt."],"Edit Amount":["Wijzig Bedrag"],"Finalizing...":[],"block description\u0004Display an area of the form based on conditions.":[],"The profile name is required.":[],"Change Price":["Wijzig Prijs"],"Success Text":[],"block title\u0004Order Confirmation":[],"Add Shipping Profile":["Verzendprofiel Toevoegen"],"Started":[],"Success! Redirecting...":[],"block description\u0004Display an order confirmation section.":[],"Thank you!":["Bedankt!"],"block keyword\u0004thank":[],"Shipping profile deleted":["Verzendprofiel verwijderd"],"Your payment was successful. A receipt is on its way to your inbox.":[],"block keyword\u0004thank you":["dankjewel"],"Delete Shipping Profile":["Verzendprofiel Verwijderen"],"Choose a trial end date":[],"Complete your store setup.":["Rond je winkelinstellingen af."],"block title\u0004Coupon":["Kortingscode"],"Are you sure you want to delete shipping profile? Deleting the shipping profile will remove associated shipping rates and shipping zones.":["Weet je zeker dat je het verzendprofiel wilt verwijderen? Als je het verzendprofiel verwijdert, worden de bijbehorende verzendtarieven en verzendzones verwijderd."],"Bills Now":[],"Please complete your store to enable live mode. It's free!":[],"block description\u0004Display a coupon form.":[],"Product removed":[],"Customer Credit":[],"Form":[],"block title\u0004Customer Dashboard Button":[],"Product added":[],"Applied to balance":[],"Add your title...":["Voeg je titel toe..."],"block description\u0004Display a button to link the user to their customer dashboard.":[],"%d price":["%d prijs","%d prijzen"],"%d day left in trial":["nog %d dag proefperiode resterend","nog %d dagen proefperiode resterend"],"Add your description...":["Voeg je omschrijving toe..."],"block keyword\u0004dashboard":["dashboard"],"All products not in other profiles":["Alle producten die niet in andere profielen staan"],"Prorate Charges":[],"Shipping Amount":["Bedrag Verzendkosten"],"block title\u0004Customer Billing Details":["Factuurgegevens Klant"],"Add products to this shipping profile.":["Producten aan verzendprofiel toevoegen."],"Lifetime":[],"First Name Label":[],"block description\u0004Displays the customers billing details.":["Toont de factuurdetails van de klant."],"New products are added to this profile.":["Nieuwe producten worden aan dit profiel toegevoegd."],"Lifetime Subscription":[],"First Name Help":[],"block title\u0004Tabbed Customer Dashboard":[],"No products in this profile.":[],"Cancels on":[],"Last Name Label":[],"block description\u0004Displays the users customer dashboard.":[],"To charge different rates for only certain products, create a new profile in":["Maak een nieuw profiel aan om verschillende tarieven te berekenen voor bepaalde producten."],"Trial ends on":[],"Show Currency Code":[],"block title\u0004Customer Dashboard":[],"shipping settings":["verzendinstellingen"],"Renews on":[],"Show control":[],"block title\u0004Customer Downloads":[],"Saving failed.":["Opslaan mislukt."],"Coupon Added":["Kortingscode Toegevoegd"],"You can override the global password validation by going to the advanced settings.":[],"block description\u0004Displays the customer's downloads.":[],"Manage Shipping Profile":["Verzendprofiel Beheren"],"Coupon Removed":["Kortingscode Verwijderd"],"Site Settings":["Site Instellingen"],"block keyword\u0004download":[],"No shipping rates":["Geen verzendtarieven"],"Add Coupon":["Kortingscode Toevoegen"],"Password Confirmation":["Wachtwoord Bevestiging"],"block title\u0004Customer Orders":[],"First create a shipping zone (where you ship to) and then a shipping rate (the cost to ship there).":["Maak eerst een verzendzone aan (waar je naartoe verzendt) en daarna een verzendtarief (de kosten om daar naartoe te verzenden)."],"Restores on":[],"Password Confirmation Label":[],"block description\u0004Displays the customers orders.":[],"Profile Details":["Profielgegevens"],"%d Remaining":["%d Resterend"],"Password Confirmation Placeholder":[],"block title\u0004Customer Payment Methods":["Betaalmethoden van Klant"],"Customers won't see this.":["Klanten zullen dit niet zien."],"Upcoming Billing Period":["Volgende Betaaltermijn"],"Password Confirmation Help":[],"block description\u0004Lets the customer update payment methods.":["Laat de klant betaalmethoden bijwerken."],"%d product":["%d product","%d producten"],"Bills on":[],"Enabled Processors":["Ingeschakelde Verwerkers"],"block title\u0004Customer Subscriptions":[],"Rates for":["Tarieven voor"],"Subscription canceled.":["Abonnement geannuleerd."],"Disable or enable specific processors for this form.":["Specifieke verwerkers voor dit formulier in- of uitschakelen."],"block description\u0004Displays a customer's subscriptions.":[],"No shipping rates available for customers to choose from.":["Geen verzendtarieven beschikbaar waar klanten uit kunnen kiezen."],"Subscription scheduled for cancelation.":[],"Mollie":["Mollie"],"block title\u0004Customer Dashboard Page":[],"Add New Shipping Rate":["Nieuw Verzendtarief Toevoegen"],"When do you want to cancel the subscription?":[],"Enable Mollie processor":["Schakel Mollie verwerker in"],"block description\u0004Displays the users customer dashboard tab.":[],"Edit Shipping Rate":[],"Don't cancel":["Niet annuleren"],"Enable Stripe payment":[],"block title\u0004Customer Dashboard Pages":[],"Flat Rate":[],"Update canceled.":[],"Enable PayPal payment":[],"block description\u0004Displays the users customer dashboard pages.":[],"Please select a shipping method":["Selecteer een verzendmethode"],"Are you sure you wish to cancel the pending update?":[],"Paystack":[],"block title\u0004Customer Dashboard Tab":[],"Failed to create shipping method":["Verzendmethode aanmaken is niet gelukt."],"Subscription completed.":["Abonnement voltooid."],"Enable Paystack payment":[],"block title\u0004Customer Dashboard Tabs":[],"Shipping rate updated":[],"Are you sure you want to complete this payment plan? This will eliminate any additional payments and mark the plan as complete. You cannot undo this.":[],"%s selected for check out.":["%s geselecteerd voor betaling."],"block description\u0004Displays the users customer dashboard tabs.":[],"Shipping rate added":[],"Complete Subscription":["Voltooi Abonnement"],"Credit Card selected for check out.":["Credit Card geselecteerd voor betaling."],"block title\u0004Customer Charges":[],"Add Rate":["Voor Tarief Toe"],"The subscription will be restored in order to restore the purchase. The customer will immediately be charged %s for the first billing period.":["Het abonnement zal worden hersteld om de aankoop te herstellen. %s voor de eerste betaaltermijn wordt direct bij de klant in rekening gebracht."],"Another step will appear after submitting your order to complete your purchase details.":[],"block description\u0004Displays the customers charges.":[],"No limit":[],"The subscription will be restored in order to restore the purchase. The customer will immediately be charged the first billing period.":["Het abonnement zal worden hersteld om de aankoop te herstellen. De eerste betaaltermijn wordt direct bij de klant in rekening gebracht."],"PayPal selected for check out.":[],"block title\u0004Customer Invoices":[],"Minimum weight":[],"The subscription will be canceled in order to revoke the purchase.":["Het abonnement zal worden opgezegd om de aankoop in te trekken."],"Please preview the form on the front-end to load the Stripe payment element fields.":[],"block description\u0004Displays the customers invoices.":[],"Maximum weight":[],"This action will re-enable associated access.":["Deze actie zal de bijbehorende toegang weer inschakelen."],"No payment processors are enabled for this mode.":["Er zijn geen betalingsverwerkers ingeschakeld voor deze modus."],"block title\u0004Customer Shipping and Tax Address":["Verzend en Belastingadres van de Klant"],"Shipping Method":[],"This action will remove the associated access and trigger any cancelation automations you have set up.":["Deze actie zal de bijbehorende toegang verwijderen en alle automatische annuleringsacties die je hebt ingesteld activeren."],"Please preview your form on the front-end to view processors.":["Bekijk een voorbeeld van je formulier op de front-end om de verwerkers te bekijken."],"block description\u0004Displays the customers shipping addresses and lets them update details.":[],"Select":[],"Unrevoke Purchase & Restore Subscription":["Herstel Aankoop & Herstel Abonnement"],"Checked By Default":["Standaard Aangevinkt"],"block title\u0004WordPress User Account":[],"Based on item weight":[],"Revoke Purchase & Cancel Subscription":["Aankoop Intrekken & Abonnement Annuleren"],"Show Label":[],"block description\u0004WordPress User Account Information":[],"Based on order price":[],"Unrevoke Purchase":["Aankoop Herstellen"],"Show Price Amount":[],"block keyword\u0004account":["account"],"To complete the shipping setup, please add shipping rates to a shipping profile below.":["Voeg verzendtarieven toe aan een verzendprofiel hieronder om de verzendinstelling te voltooien."],"Revoke Purchase":["Aankoop Intrekken"],"Select many":[],"block keyword\u0004user":[],"Shipping Settings":["Verzendinstellingen"],"Subscription resumed.":[],"Columns":["Kolommen"],"block title\u0004Divider":[],"Enable Shipping Rates":["Verzendtarieven Inschakelen"],"Are you sure you wish to resume this subscription?":[],"Button text":["Knoptext"],"block description\u0004Displays a divider.":[],"Enabling shipping rates allows you to charge shipping costs and restrict purchase areas.":["Door verzendtarieven in te schakelen kun je verzendkosten berekenen en aankoopgebieden beperken."],"Resume Subscription":[],"Add text…":["Voeg tekst toe..."],"block keyword\u0004divider":[],"Shipping Profiles":["Verzendprofielen"],"Subscription paused.":["Abonnement gepauseerd."],"Text settings":["Tekst instellingen"],"block keyword\u0004hr":[],"Set where you ship and how much you charge for shipping.":["Geef aan waar je naartoe verzendt en hoeveel verzendkosten je rekent."],"Pause Subscription":[],"Out of stock label":["Niet in voorraad label"],"block title\u0004Donation":[],"All products":["Alle producten"],"Don't Pause":["Niet Pauseren"],"Unavailable label":[],"block description\u0004Displays a donation amount for the user to choose from.":[],"Custom Shipping Profiles":["Eigen Verzendprofielen"],"Pause":[],"Number To Display":[],"block keyword\u0004donation":[],"Add custom rates or destination restrictions for groups of products.":["Voeg aangepaste tarieven of beperkingen in bestemmingen toe voor groepen producten."],"Subscription paid off.":["Abonnement afbetaald."],"Experience the next level of convenience with our innovative widget. Melding cutting-edge technology with user-friendly design, this product provides unparalleled functionality that caters to your lifestyle.":[],"block keyword\u0004ad hoc":["ad hoc"],"Add New Profile":["Nieuw Profiel Toevoegen"],"Are you sure you want to pay off subscription? This will immediately charge the customer the remaining payments on their plan.":[],"Auto Height":[],"block keyword\u0004custom":[],"Shipping zone deleted":["Verzendzone verwijderd"],"Pay off":[],"Slider Height":[],"block keyword\u0004amount":["bedrag"],"Are you sure?":["Weet je dit zeker?"],"Renew Subscription At":[],"Max Image Width":[],"block title\u0004Donation Amount":["Donatiebedrag"],"Rest Of The World Fallback Zone":["Zone om op terug te vallen voor de rest van de wereld"],"Restore Subscription At":[],"Unlimited":[],"block description\u0004Displays a donation amount for the donation form.":[],"This zone is optionally used for regions that are not included in any other shipping zone.":["Deze zone wordt optioneel gebruikt voor regio's die niet in andere verzendzones zijn opgenomen."],"Subscription restored.":[],"Thumbnails Per Page":[],"block title\u0004Email":[],"Fallback Zone":["Zone om op terug te vallen"],"Restore Subscription":[],"Sale Text":[],"block description\u0004Displays an email form field.":[],"Shipping rate deleted":["Verzendtarief verwijderd"],"The customer will immediately be charged %s for the first billing period.":["De klant wordt direct %s in rekening gebracht voor de eerste betaaltermijn."],"block keyword\u0004email":[],"Customers won't be able to complete checkout for products in this zone.":["Klanten zullen de producten in deze zone niet kunnen afrekenen."],"The customer will immediately be charged the first billing period.":["De eerste betaaltermijn wordt direct bij de klant in rekening gebracht."],"Show Price":[],"block keyword\u0004mail":[],"Condition":["Conditie"],"This will make the subscription active again and charge the customer immediately.":[],"Subscribe and Save":[],"block title\u0004Express Payment":[],"Fallback":["Terugval"],"Could not complete the payment. Please check the order for additional details.":[],"Product Title":[],"block description\u0004Display express payment options (Google Pay, Apple Pay, etc.)":[],"Select at least one country to create zone.":["Selecteer minimaal één land om een ​​zone te maken."],"Payment retry successful!":[],"Color":["Kleur"],"block keyword\u0004apple":["apple"],"Zone updated":["Zone bijgewerkt"],"Are you sure you want to retry the payment? This will attempt to charge the customer.":[],"Green":[],"block keyword\u0004google":[],"Zone added":["Zone toegevoegd"],"Retry Payment":[],"White":[],"block keyword\u0004android":["android"],"Zone Name":["Zone Naam"],"Pending Update":[],"Black":[],"block title\u0004First Name":["Voornaam"],"United States,  United Kingdom, Global ...":[],"Billing Periods":["Betaaltermijnen"],"Edit the layout of each product":[],"block description\u0004Display a first name collection field.":[],"Select Countries":["Selecteer Landen"],"Enable Automatic Retries":[],"This column count exceeds the recommended amount and may cause visual breakage.":[],"block keyword\u0004first-name":[],"Next":["Volgende"],"Time Period":[],"Limit":[],"block title\u0004Form":[],"Edit Zone":["Wijzig Zone"],"No billing periods":["Geen betaaltermijnen"],"Ajax Pagination":[],"block description\u0004Displays a form.":[],"Add Zone":["Voeg Zone Toe"],"Next retry:":[],"Scroll Into View":[],"block title\u0004Title\/Heading Section":[],"1. Create Zone":["1. Maak Een Zone Aan"],"Tax enabled.":["Belasting ingeschakeld."],"When paginating with ajax, scroll to the top of this block.":[],"block description\u0004Displays a title\/heading section":[],"2. Create Rate":["1. Maak Een Tarief Aan"],"Tax disabled.":["Belasting uitgeschakeld."],"Sort":[],"block keyword\u0004heading":[],"Shipping Zones & Rates":["Verzendzones & Verzendtarieven"],"Payment method updated.":["Betaalmethode bijgewerkt."],"Allow the user to sort by newest, alphabetical and more.":["Sta de gebruiker toe om te sorteren op nieuwste, alfabet en meer."],"block keyword\u0004title":[],"Shipping zones are geographic regions where you ship products.":["Verzendzones zijn geografische regio's waarnaar je producten verzendt."],"Restore Now":[],"Search":[],"block title\u0004Text Field":["Tekst Invoerveld"],"Create Zone":["Maak Zone Aan"],"Pay Off":[],"Show a search box.":[],"block description\u0004Displays a form text input field. This is saved with the order as additional metadata.":[],"No shipping zones or rates":["Geen verzendzones of -tarieven"],"Pay Off Subscription":[],"Pagination Font Size":[],"block keyword\u0004text":["tekst"],"The amount of times a single customer use the renewal discount.":[],"Restore At...":[],"This controls the font size of the pagination.":[],"block keyword\u0004input":["input"],"Can you tell us a little more?":[],"Change Renewal Date":[],"Product Collection":["Product Collectie"],"block keyword\u0004field":[],"Answer updated.":[],"Cancel Pending Update":[],"Display your products from a collection in a grid.":[],"block title\u0004Last Name":["Achternaam"],"Answer created.":[],"Go back.":[],"Archive Products":["Archiveer Producten"],"block description\u0004Display a last name collection field.":[],"Edit Cancellation Reason":["Wijzig reden van annulering"],"This is a demo of a premium feature. To get this feature, complete your setup and upgrade your plan.":[],"Display all products from your store as a grid.":[],"block keyword\u0004last-name":[],"New Cancellation Reason":["Nieuwe reden van annulering"],"This is a demo of a premium feature. To get this feature, please upgrade your plan.":[],"This is the Product Collection Description block, it will display the collection description if one was added.":[],"block title\u0004Line Items":[],"Label":["Label"],"Scale option for Image dimension control\u0004Cover":["Omslag"],"block description\u0004Displays checkout line items.":[],"The customer-facing label for this cancellation reason.":[],"Previous":["Vorige"],"Scale option for Image dimension control\u0004Contain":["Bevat"],"block keyword\u0004total":["totaal"],"Offer Discount":[],"once":[],"Scale option for Image dimension control\u0004Fill":[],"block keyword\u0004line-items":[],"Offer the rewewal discount when this option is selected":[],"%d payment":["%d betaling","%d betalingen"],"Image is scaled and cropped to fill the entire space without being distorted.":[],"block title\u0004Shipping Line Item":[],"Request Comments":[],"Attributes":["Attributen"],"Image is scaled to fill the space without clipping nor distorting.":[],"block description\u0004Display the shipping amount":[],"Should the customer be prompted for additional information?":[],"Required":["Verplicht"],"Image will be stretched and distorted to completely fill the space.":[],"block keyword\u0004subtotal":["subtotaal"],"Comment Prompt":[],"If tax or shipping is required for checkout the address field will automatically be required.":[],"Image scaling options\u0004Scale":[],"block title\u0004Logout Button":[],"The prompt that will appear when you request more information.":[],"Use a compact address if possible":[],"Aspect ratio":[],"block description\u0004Display a logout button.":[],"Subscription Saver & Cancellation Insights":["Inzichten in Abonnementsbehoud & Annulering"],"If products in the cart require tax but not shipping, we will show a condensed version specifically for tax collection.":[],"Original":[],"block title\u0004Full Name":[],"Subscription Saver & Cancelation Insights":["Inzichten in Abonnementsbehoud & Annulering"],"Show the \"name or company name\" field in the form.":["Toon het veld voor \"naam of bedrijfsnaam\" in het formulier."],"Square":[],"block description\u0004Display a name collection field.":[],"Pro":["Pro"],"Name Placeholder":["Naam Aanduiding"],"16:9":["16:9"],"block title\u0004Name Your Own Price":["Noem je Eigen Prijs"],"Turning this on will collect subscription cancelation reasons and optionally offer a discount to keep their subscription active.":["Als je dit inschakelt, worden de redenen voor het annuleren van abonnementen verzameld en wordt optioneel een korting aangeboden om het abonnement actief te houden."],"Country Placeholder":["Land Aanduiding"],"4:3":["4:3"],"block description\u0004Display a name your own price field.":[],"Cancellation Survey":[],"City Placeholder":["Plaats Aanduiding"],"3:2":["3:2"],"block title\u0004Order Bumps":["Kassakoopjes"],"Cancellation survey options.":[],"Address Placeholder":["Adres Aanduiding"],"9:16":["9:16"],"block description\u0004Display your order bumps.":["Kassakoopjes weergeven."],"Skip Link":[],"Postal Code Placeholder":["Postcode Aanduiding"],"3:4":["3:4"],"block title\u0004Order Confirmation Customer Details":[],"Renewal Discount":[],"State Placeholder":["Provincie Aanduiding"],"2:3":["2:3"],"block description\u0004Display an order confirmation customer section.":[],"Provide a discount to keep a subscription.":[],"Default country":["Standaard Land"],"Height":[],"block title\u0004Order Confirmation Line Items":[],"Button":["Knop"],"Change selected product":[],"Collection Title":["Titel Collectie"],"block description\u0004Display an order confirmation line items summary section.":[],"Cancel Link":["Link Annuleren"],"Input Label":[],"Select a product to display donation choices according to the prices of the product.":[],"block title\u0004Password":["Wachtwoord"],"Are you sure you want to delete this?":[],"Input Help":[],"Donation Amount text":["Donatiebedrag tekst"],"block description\u0004Displays a password field to let a new user set a password.":[],"Survey Answers":[],"Input Placeholder":["Invoer Aanduiding"],"Yes, count me in!":[],"block keyword\u0004password":["wachtwoord"],"You don't have any survey answers. Please add at least one to collect cancellation feedback.":[],"Button Text":["Knop Text"],"No, donate once.":[],"block title\u0004Payment":["Betaling"],"Next Billing Period":["Volgende Betaaltermijn"],"Button Size":["Knopgrootte"],"Price Selector Text":[],"block description\u0004Display payment options":[],"Upgrades, Downgrades, and Cancellations":["Upgrades, Downgrades, en Annuleringen"],"Small":[],"Set Aspect Ratio":[],"block keyword\u0004credit":[],"Manage how your store handles subscription upgrades, downgrades, and cancellations.":["Bepaal hoe je winkel omgaat met abonnementsupgrades, -downgrades en -annuleringen."],"Medium":["Gemiddeld"],"Aspect Ratio":[],"block keyword\u0004paypal":[],"Downgrades Happen":["Downgrades Gaan In"],"Large":[],"Image Cropping":[],"block keyword\u0004stripe":[],"Upgrades Happen":["Upgrades Gaan In"],"Button Type":["Knoptype"],"Contain":[],"block title\u0004Phone":["Telefoon"],"SureCart Shop Manager":["SureCart-winkelmanager"],"Tanzanian Shilling":["Tanzaniaanse Shilling"],"(GMT+03:00) Nairobi":["(GMT+03:00) Nairobi"],"Two Column":[],"Charges":["Kosten"],"Images":["Afbeeldingen"],"Change cart settings.":["Wijzig winkelmand instellingen."],"SureCart":["SureCart"],"SureCart Accountant":["SureCart-accountant"],"Thai Baht":["Thaise Baht"],"(GMT+03:00) Riyadh":["(GMT+03:00) Riyad"],"Back Home":[],"No charges":["Geen kosten"],"Amount Paid":["Betaald Bedrag"],"Are you sure you want to remove this integration? This will affect existing customers who have purchased this product.":["Weet je zeker dat je deze integratie wilt verwijderen? Dit heeft gevolgen voor bestaande klanten die dit product hebben gekocht."],"Enable Cart":["Activeer Winkelmand"],"SureCart Shop Worker":["SureCart-winkelmedewerker"],"Tongan Paʻanga":["Tongaans Pa'anga"],"(GMT+03:00) St. Petersburg":["(GMT+03:00) Sint-Petersburg"],"Open or close account menu":[],"View charge on ":["Bekijk betaling op "],"Proration Credit":["Naar Ratio Credit"],"Integration deleted.":["Integratie verwijderd."],"This will enable slide-out cart. If you do not wish to use the cart, you can disable this to prevent cart scripts from loading on your pages.":["Hiermee wordt de slide-out winkelmand ingeschakeld. Als je deze niet wilt gebruiken, kan je dit uitschakelen om te voorkomen dat winkelmand-scripts op je pagina's worden geladen."],"SureCart Customer":["SureCart-klant"],"Trinidad and Tobago Dollar":["Trinidad en Tobago-Dollar"],"(GMT+03:00) Volgograd":["(GMT+03:00) Volgograd"],"Log Out":[],"We were unable to issue a refund with this payment processor. Please check with your payment processor and try issuing the refund directly through the processor.":["We konden geen terugbetaling uitvoeren via deze betalingsverwerker. Controleer dit bij je verwerker en probeer de terugbetaling rechtstreeks via de verwerker uit te voeren."],"Shipping Address":["Verzendadres"],"An error occurred":["Er is een fout opgetreden"],"Select Menus":[],"Please connect your site to SureCart.":[],"Turkish Lira":["Turkse Lira"],"(GMT+03:30) Tehran":["(GMT+03:30) Teheran"],"Recover lost sales with abandoned checkouts.":["Herstel verloren verkopen door afgebroken bestellingen."],"Failed to create refund.":["Kan terugbetaling niet maken."],"License updated.":["Licentie bijgewerkt."],"%s not found":["%s niet gevonden"],"SureCart Webhook Registration Error":[],"Invalid API token.":[],"Ugandan Shilling":["Oegandese Shilling"],"(GMT+04:00) Abu Dhabi":["(GMT+04:00) Abu Dhabi"],"69% of shoppers abandon their checkouts before completing a purchase. Recover lost revenue with automated, high-converting emails.":["69% van de shoppers verlaat het betaalformulier voordat ze een aankoop voltooien. Herstel verloren inkomsten met geautomatiseerde, hoogconverterende emails."],"Refund Payment":["Betaling Terugbetalen"],"Save License":["Licentie opslaan"],"The provider is not installed or unavailable.":["De provider is niet geïnstalleerd of niet beschikbaar."],"Cart slug\u0004cart":["winkelmand"],"Unique identifier for the object.":["Unieke identificatie voor het object."],"Ukrainian Hryvnia":["Oekraïense Hryvnia"],"(GMT+04:00) Baku":["(GMT+04:00) Bakoe"],"Upgrade":["Upgrade"],"Refunds can take 5-10 days to appear on a customer's statement. Processor fees are typically not returned.":["Terugbetalingen kunnen 5-10 dagen duren voordat ze zichtbaar zijn op het afschrift van de klant. Verwerkingskosten worden meestal niet terugbetaald."],"View License":["Bekijk Licentie"],"Disabled":["Uitgeschakeld"],"Cart title\u0004Cart":["Winkelmand"],"The current notification status for this abandonded checkout, which can be one of not_sent, scheduled, or sent.":["De huidige meldingsstatus voor deze afgebroken betaling, die niet_verzonden, gepland of verzonden kan zijn."],"United Arab Emirates Dirham":["Verenigde Arabische Emiraten Dirham"],"(GMT+04:00) Muscat":["(GMT+04:00) Masqat"],"Advanced Settings":["Geavanceerde instellingen"],"Reason":["Reden"],"Are you sure you want to remove this activation? This site will no longer get updates.":["Weet je zeker dat je deze activatie wilt verwijderen? Deze site krijgt geen updates meer."],"Sync purchases with the plugins you already use.":["Synchroniseer aankopen met de plug-ins die je al gebruikt."],"SureCart customer sync in progress":[],"The current status of this abandonded checkout, which can be one of not_notified, notified, or recovered.":["De huidige status van deze afgebroken betaling, die kan zijn: niet_gemeld, gemeld of hersteld."],"United States Dollar":["Verenigde Staten Dollar"],"(GMT+04:00) Samara":["(GMT+04:00) Samara"],"Save":["Opslaan"],"Select a reason":["Selecteer een reden"],"Activation deleted.":["Activering verwijderd."],"Leave the heavy-lifting to us. Use SureCart's built-in native integrations with all the plugins you use. Purchases and subscriptions are automatically synced with your plugins.":["Laat het zware werk aan ons over. Gebruik de ingebouwde native integraties van SureCart met alle plug-ins die je gebruikt. Aankopen en abonnementen worden automatisch gesynchroniseerd met je plug-ins."],"SureCart is syncing customers in the background. The process may take a little while, so please be patient.":[],"The checkout id for the checkout.":["Het betalings-ID voor de betaling."],"Uruguayan Peso":["Uruguayaanse Peso"],"(GMT+04:00) Tbilisi":["(GMT+04:00) Tbilisi"],"Performance":["Prestatie"],"Revoke Purchase(s)":["Aankoop(en) Intrekken"],"Please refresh the page and try again.":["Ververs de pagina en probeer het opnieuw."],"Set it and forget it.":["Stel het in en vergeet het."],"Checkout Form":["Betaalformulier"],"The customer for the checkout.":["De klant voor de betaling."],"Uzbekistan Som":["Oezbekistan Som"],"(GMT+04:00) Yerevan":["(GMT+04:00) Jerevan"],"Change your plugin performance settings.":["Wijzig de prestatie-instellingen van je plug-in."],"Unselect All":["Alles Deselecteren"],"Activation updated.":["Activering bijgewerkt."],"Purchases syncing happens in both directions. For example, access is automatically revoked during a subscription cancellation or expiration.":["Synchronisatie van aankopen gebeurt in beide richtingen. Bijvoorbeeld, toegang wordt automatisch ingetrokken bij een annulering of het verlopen van een abonnement."],"Cart":["Winkelmand"],"This customer's most recent checkout that has been abandoned.":["De meest recente betaling van deze klant die is afgebroken."],"Vanuatu Vatu":["Vanuatu Vatu"],"(GMT+04:30) Kabul":["(GMT+04:30) Kaboel"],"Use JavaScript ESM Loader":["Gebruik JavaScript ESM Loader"],"Select All":["Selecteer Alles"],"Edit Activation":["Activering bewerken"],"Grow your store worry-free.":["Laat je winkel zorgeloos groeien."],"All":["Alle"],"Type of object (Account)":["Type object (Account)"],"Vietnamese Đồng":["Vietnamese Đồng"],"(GMT+05:00) Ekaterinburg":["(GMT+05:00) Jekaterinenburg"],"This can slightly increase page load speed, but may require you to enable CORS headers for .js files on your CDN. Please check your checkout forms after you enable this option in a private browser window.":["Dit kan de laadsnelheid van de pagina iets verhogen, maar het kan zijn dat je CORS-headers voor .js-bestanden op je CDN moet inschakelen. Controleer je betaalformulieren in een privébrowservenster nadat je deze optie hebt ingeschakeld."],"Qty":["Aantal"],"Fingerprint":["Vingerafdruk"],"Since SureCart's integrations are native, there's no need to worry about the complexity of growing your store.":["Aangezien de integraties van SureCart native zijn, hoeft u zich geen zorgen te maken over de complexiteit van het opschalen van uw winkel."],"Scheduled":["Gepland"],"Created at timestamp":["Gemaakt op tijdstempel"],"West African Cfa Franc":["West-Afrikaanse Cfa-Franc"],"(GMT+05:00) Islamabad":["(GMT+05:00) Islamabad"],"Legacy Features":[],"The associated subscription will also be cancelled.":[],"This is a unique identifier for the license. For example, a website url.":["Dit is een unieke identificatie voor de licentie. Bijvoorbeeld een website-URL."],"You have unsaved changes that need to be saved before adding a new integration. Do you want to save your product now?":[],"Sent":["Verstuurd"],"The name of the account.":["Accountnaam."],"Yemeni Rial":["Jemenitische Rial"],"(GMT+05:00) Karachi":["(GMT+05:00) Karachi"],"Opt-in to some legacy features of the plugin.":[],"None found.":["Geen gevonden."],"Local \/ Staging":["Lokaal \/ Staging"],"Product update failed.":["Product bijwerken niet gelukt."],"Not Scheduled":["Niet ingepland"],"The default currency for the account.":["De standaard valuta voor het account."],"Zambian Kwacha":["Zambiaanse Kwacha"],"(GMT+05:00) Tashkent":["(GMT+05:00) Tasjkent"],"Use the Stripe Card Element":[],"%s item":["%s artikel","%s artikelen"],"This license has not been activated.":["Deze licentie is niet geactiveerd."],"Add New Integration":["Nieuwe Integratie toevoegen"],"Search Abanonded Orders":["Zoek Afgebroken Bestellingen"],"Owner data.":["Gegevens eigenaar."],"%s is invalid.":["%s is ongeldig."],"(GMT+05:30) Chennai":["(GMT+05:30) Chennai"],"Use Stripe's Card Element instead of the Payment Element in all forms.":[],"Load More":["Meer Laden"],"Activations":["Activeringen"],"To sync purchases of this product, add an integration.":["Voeg een integratie toe om aankopen van dit product te synchroniseren."],"Placed By":["Geplaatst door"],"Connected processors":["Verbonden verwerkers"],"You must enter an amount between %1$s and %2$s":["U moet een bedrag tussen %1$s en %2$s invoeren"],"(GMT+05:30) Kolkata":["(GMT+05:30) Calcutta"],"Uninstall":["Verwijderen"],"Purchases":["Aankopen"],"License":["Licentie"],"Integration saved.":["Integratie opgeslagen."],"Date":["Datum"],"The unique identifier for this activation. For example a URL, a machine fingerprint, etc.":["De unieke identificatie voor deze activering. Bijvoorbeeld een URL, een machinevingerafdruk, enz."],"The product is out of stock. Please remove it from your cart.":["Het product is niet op voorraad. Verwijder het uit je winkelmand."],"(GMT+05:30) Mumbai":["(GMT+05:30) Mumbai"],"Change your plugin uninstall settings.":["Wijzig je instellingen voor het verwijderen van plug-ins."],"Unrevoke":["Intrekken ongedaan maken"],"License Key":["Licentiesleutel"],"Add Integration":["Integratie Toevoegen"],"Email Status":["Email Status"],"The name of this activation.":["De naam van deze activatie."],"You must enter a quantity greater than or equal to %s":[],"(GMT+05:30) New Delhi":["(GMT+05:30) New Delhi"],"Remove Plugin Data":["Plug-in Gegevens Verwijderen"],"Revoke":["Herroepen"],"Activation Limit":["Activeringslimiet"],"Optionally select a price to sync with this integration.":[],"Recovery Status":["Herstelstatus"],"The UUID of the license.":["De UUID van de licentie."],"You must spend at least %s to use this coupon.":[],"(GMT+05:30) Sri Jayawardenepura":["(GMT+05:30) Sri Jayawardenepura"],"Completely remove all plugin data when deleted. This cannot be undone.":["Verwijder alle plug-in gegevens volledig wanneer ze wordt verwijderd. Dit kan niet ongedaan worden gemaakt ."],"Could not cancel subscription.":["Kan abonnement niet annuleren."],"Enter the number of unique activations for this key. Leave blank for infinite.":["Voer het aantal unieke activeringen voor deze sleutel in. Laat leeg voor oneindig."],"All Prices":["Alle Prijzen"],"Total":["Totaal"],"The page of items you want returned.":["De pagina met artikelen die je wilt retourneren."],"Error.":["Fout."],"(GMT+05:45) Kathmandu":["(GMT+05:45) Katmandu"],"The easiest thing you can do to increase subscription revenue.":[],"Failed to cancel subscription.":["Kan abonnement niet annuleren."],"Are you sure you want to remove this image?":[],"Select A Variant":[],"Email Sent":["Email Verzonden"],"A limit on the number of items to be returned, between 1 and 100.":["Een limiet op het aantal te retourneren artikelen, tussen 1 en 100."],"Promotion code":["Kortingscode"],"(GMT+06:00) Almaty":["(GMT+06:00) Almaty"],"Automatically lower your subscription cancellation while making customers happy and saving more revenue with Subscription Saver.":["Verlaag automatisch de opzegtermijn van uw abonnement, zorg dat uw klanten tevreden zijn en bespaar meer inkomsten met Abonnementenbehoud."],"Cancel Subscription":["Annuleer Abonnement"],"Confirm Store Details":[],"Optionally select a variant to sync with this integration.":[],"Abandoned":["Afgebroken"],"Sorry, you are not allowed to view the registered form patterns.":["Sorry, je mag de geregistreerde formulierpatronen niet bekijken."],"Amount Off":["Bedrag Af"],"(GMT+06:00) Astana":["(GMT+06:00) Astana"],"Get Subscription Saver":["Krijg Abonnementenbehoud"],"\tAt end of current period":["\tAan het einde van de huidige periode"],"Customize and configure your store settings.":[],"All Variants":["Alle varianten"],"Recovered":["Hersteld"],"The pattern name.":["Naam van het patroon."],"Percent Off":["Procent korting"],"(GMT+06:00) Dhaka":["(GMT+06:00) Dhaka"],"Cancellation Attempts":[],"Immediately":["Onmiddellijk"],"Brand Color":["Merk Kleur"],"SKU:":[],"Recovered Before Email Was Sent":[],"The pattern title, in human readable format.":["De patroontitel, in een voor mensen leesbaar formaat."],"Amount":["Aantal"],"(GMT+06:00) Urumqi":["(GMT+06:00) Urumqi"],"Coming soon...":["Binnenkort beschikbaar..."],"Don't Cancel":["Niet Annuleren"],"You can always change this later.":[],"Integration":["Integratie"],"Edit Order":["Bestelling bewerken"],"The pattern detailed description.":["De gedetailleerde beschrijving van het patroon."],"Pay what you want":["Betaal wat je wilt"],"(GMT+06:30) Rangoon":["(GMT+06:30) Rangoon"],"We are currently working on our Pro features. Please check back once we release new revenue and time saving features.":["We werken momenteel aan onze Pro functies. Kom later terug wanneer we nieuwe functies hebben vrijgegeven die je tijd en geld besparen."],"Are you sure you want to start the subscription? This will immediately charge the customer.":["Weet je zeker dat je het abonnement wilt starten? Dit brengt direct kosten in rekening bij de klant."],"Select an integration to sync with this product.":[],"By %s":["Door %s"],"The pattern viewport width for inserter preview.":["De patroonweergavebreedte voor invoegvoorbeeld."],"Repeat payment":["Herhaal de betaling"],"(GMT+07:00) Bangkok":["(GMT+07:00) Bangkok"],"Update Your Connection":["Werk de verbinding bij"],"Could not start subscription.":["Kan abonnement niet starten."],"Invalid email address!":[],"Select An Integration":["Selecteer Een Integratie"],"View Checkout":["Bekijk Betalen"],"Block types that the pattern is intended to be used with.":["Bloktypen waarvoor het patroon bedoeld is."],"Could not complete the request. Please try again.":["Kan het verzoek niet voltooien. Probeer het opnieuw."],"(GMT+07:00) Hanoi":["(GMT+07:00) Hanoi"],"Connection Details":["Verbindingsdetails"],"Failed to start subscription.":["Kan abonnement niet starten."],"Confirm Email for Store Notifications":["Bevestig Emailadres voor Meldingen van Winkel"],"Select an Item":["Selecteer Een Item"],"Abandoned Checkouts":["Afgebroken Betalingen"],"The pattern category slugs.":[],"Failed to save coupon.":["Kan kortingscode niet opslaan."],"(GMT+07:00) Jakarta":["(GMT+07:00) Djakarta"],"Add your API token to connect to SureCart.":["Voeg je API-token toe om verbinding te maken met SureCart."],"Activate":["Activeren"],"This email is used for store notifications, such as new orders, payment failures and other store emails.":["Dit emailadres wordt gebruikt voor winkelnotificaties, zoals nieuwe bestellingen, mislukte betalingen en andere winkelmails."],"Inventory":["Voorraad"],"Bumps":["Kassakoopjes"],"The pattern keywords.":["De patroon trefwoorden."],"This coupon is for a different currency and cannot be applied.":["Deze kortingscode is voor een andere valuta en kan niet worden toegepast."],"(GMT+07:00) Krasnoyarsk":["(GMT+07:00) Krasnojarsk"],"Api Token":["Api-Token"],"Cancels":["Annuleert"],"Enter email address":[],"Track Quantity":["Voorraad bijhouden"],"Product archived.":["Product gearchiveerd."],"The pattern content.":["De patrooninhoud."],"The price is already being used in subscriptions or checkout sessions. Please archive the price and create another one.":["De prijs wordt al gebruikt in abonnementen of betaalsessies. Achiveer de prijs en maak een nieuwe aan."],"(GMT+07:00) Novosibirsk":["(GMT+07:00) Novosibirsk"],"Enter your api token.":["Voer je API-token in."],"Begins":["Begint"],"Welcome, Let’s Set Up Your Online Store":[],"Track the quantity of this product.":["Hou de voorraad bij van dit product."],"Product restored.":["Artikel hersteld."],"Determines whether the pattern is visible in inserter.":["Bepaalt of het patroon zichtbaar is in de inserter."],"Invalid promotion code.":["Ongeldige kortingscode."],"(GMT+08:00) Beijing":["(GMT+08:00) Peking"],"Find My Api Token":["Vind mijn API-Token"],"Renews":["Vernieuwt"],"You are a few clicks away from adding e-commerce to your website. SureCart is a cloud powered e-commerce platform that is easy to use, lightweight, and lightning fast.":[],"Allow Out Of Stock Selling":["Sta toe om te bestellen als er geen voorraad is"],"Active":["Actief"],"The brand color.":["De merkkleur."],"Invalid Checkout":[],"(GMT+08:00) Chongqing":["(GMT+08:00) Tsjoengking"],"Connection Settings":["Verbindingsinstellingen"],"Ended":["Beëindigd"],"Create New Store":[],"Continue selling when out of stock":["Blijf verkopen wanneer het product niet meer in voorraad is."],"Archived":["Gearchiveerd"],"The email address that will be shown to customers for support, on invoices, etc.":["Het emailadres dat aan klanten wordt getoond voor ondersteuning, op facturen, etc."],"Please add at least one product.":["Voeg ten minste één product toe."],"(GMT+08:00) Hong Kong":["(GMT+08:00) Hongkong"],"Update your api token to change or update the connection to SureCart.":["Werk je API-token bij om de verbinding met SureCart te wijzigen of bij te werken."],"Start Plan":["Start Abonnement"],"Connect Existing Store":[],"Available Stock":["Beschikbare Voorraad"],"Name":["Naam"],"The phone number that will be shown to customers for support, on invoices, etc.":["Het telefoonnummer dat aan klanten wordt getoond voor ondersteuning, op facturen, enz."],"One of these products is no longer purchaseable.":[],"(GMT+08:00) Irkutsk":["(GMT+08:00) Irkoetsk"],"Search Customers":["Zoek Klanten"],"Could not un-cancel subscription.":["Kon de annulering van het abonnement niet ongedaan maken."],"By continuing, you agree to the":[],"Make stock adjustment":[],"Price":["Prijs"],"The website that will be shown to customers for support, on invoices, etc.":["De website die aan klanten wordt getoond voor ondersteuning, op facturen, etc."],"Please fill out your address.":["Vul alstublieft je adres in."],"(GMT+08:00) Kuala Lumpur":["(GMT+08:00) Kuala Lumpur"],"Failed to un-cancel subscription.":["Annulering van het abonnement ongedaan maken is niet gelukt."],"Terms of Service":[],"SKU (Stock Keeping Unit)":[],"Select comment":["Selecteer opmerking"],"The URL of the brand logo.":["De URL van het merklogo."],"This coupon is not valid. Please double-check it and try again.":["Deze kortingscode is niet geldig. Controleer het nogmaals en probeer het opnieuw."],"(GMT+08:00) Perth":["(GMT+08:00) Perth"],"Please choose date to continue.":[],"and":["en"],"Stock adjustment":[],"No order bumps found.":["Geen kassakoopjes gevonden."],"The associated address.":["Het bijbehorende adres."],"Please select a customer.":["Selecteer een klant."],"(GMT+08:00) Singapore":["(GMT+08:00) Singapore"],"Search Licenses":["Zoek Licenties"],"Select date":["Selecteer datum"],"Back":["Terug"],"Adjust By":["Aanpassen Met"],"Subscription":["Abonnement"],"The default memo for invoices and receipts.":["De standaardmemo voor facturen en ontvangstbewijzen."],"This download cannot be removed or archived when it is set as the current release.":["Deze download kan niet worden verwijderd of gearchiveerd wanneer deze is ingesteld als huidige versie."],"(GMT+08:00) Taipei":["(GMT+08:00) Taipei"],"There are two websites connected to the same SureCart store.":[],"Any price":["Elke prijs"],"Continue":["Doorgaan"],"Available":["In Voorraad"],"One-Time":["Eenmalig"],"The default footer for invoices and receipts.":["De standaardvoettekst voor facturen en ontvangstbewijzen."],"The refund amount is greater than the refundable amount.":["Het terug te betalen bedrag is hoger dan het beschikbare bedrag voor terugbetaling."],"(GMT+08:00) Ulaanbaatar":["(GMT+08:00) Ulaanbaatar"],"Two sites that are telling SureCart they are the same site. Please let us know how to treat this website change.":[],"Could not download the file.":["Kan het bestand niet downloaden."],"Congratulations!":[],"On Hand":[],"Updated":["Bijgewerkt"],"Type of object (bump)":["Type object (kassakoopje)"],"This payment method cannot be used for subscriptions.":["Deze betaalmethode kan niet worden gebruikt voor abonnementen."],"(GMT+09:00) Osaka":["(GMT+09:00) Osaka"],"Learn More":[],"No items found":["Geen items gevonden"],"Your store has been created.":[],"Adjust":["Aanpassen"],"Edit":["Bewerken"],"Amount (in the currency of the price) that will be taken off line items associated with this bump.":["Bedrag (in de valuta van de prijs) dat van de regelitems wordt gehaald die aan dit kassakoopje zijn gekoppeld."],"The payment method is not valid (chargeable fingerprint blank). Please double-check it and try again.":["De betaalmethode is niet geldig (identificatie voor betaling ontbreekt). Controleer deze en probeer het opnieuw."],"(GMT+09:00) Sapporo":["(GMT+09:00) Sapporo"],"I want to update this site connection to the store \"%s\".":[],"Added":["Toegevoegd"],"Setting up your store...":[],"Licensing":["Licentieverlening"],"Subscription Saver & Insights":["Abonnementsbehoud & Inzichten"],"Whether or not this bump is currently enabled and being shown to customers.":["Of dit kassakoopje momenteel is ingeschakeld en aan klanten wordt getoond."],"You cannot add a one-time product to a subscription.":["U kunt geen eenmalig product toevoegen aan een abonnement."],"(GMT+09:00) Seoul":["(GMT+09:00) Seoel"],"We will update the SureCart connection to the your new url. This is often the case when you have changed your website url or have migrated your site to a new domain.":[],"Something went wrong. Please try again.":["Er is iets fout gegaan. Probeer het opnieuw."],"Start From Scratch":[],"Enable license creation":["Schakel het maken van licenties in"],"Customer":["Klant"],"The conditions that will filter this bump to be recommeneded. Accepted keys are price_ids, product_ids, and product_group_ids with array values.":["De voorwaarden die dit kassakoopje zullen filteren. Geaccepteerde sleutels zijn price_ids, product_ids en product_group_ids met een reeks wwaarden."],"The price cannot be blank.":["De prijs mag niet blanco zijn."],"(GMT+09:00) Tokyo":["(GMT+09:00) Tokio"],"I Changed My Site Address":[],"Upload Media":["Media uploaden"],"Plan":["Abonnement"],"A name for this upsell that will be visible to customers. If empty, the product name will be used.":["Een naam voor dit kassakoopje die zichtbaar zal zijn voor klanten. Indien leeg, wordt de productnaam gebruikt."],"The compare at price must be greater than the price.":["De vergelijkingsprijs moet hoger zijn dan de verkoopprijs."],"(GMT+09:00) Yakutsk":["(GMT+09:00) Jakoetsk"],"I want to have both sites connected to the store \"%s\".":[],"Max":["Max"],"Current Release":["Huidige Uitgave"],"Cancellation Reason":["Reden Annulering"],"Percent that will be taken off line items associated with this bump.":["Percentage dat van de regelitems wordt gehaald die aan dit kassakoopje zijn gekoppeld."],"A price with this currency and recurring interval already exists. Please create a new product to create this price.":["Er bestaat al een prijs met deze valuta en herhalingsinterval. Maak een nieuw product aan om deze prijs aan te maken."],"(GMT+09:30) Adelaide":["(GMT+09:30) Adelaide"],"We will create a new connection for this site. This can happen if you are using a staging site or want to have more than one website connected to the same store.":[],"Previous Page":["Vorige bladzijde"],"This is the current release zip of your software.":["Dit is de huidige release-zip van je software."],"Comment":["Opmerking"],"The priority of this bump in relation to other bumps. Must be in the range of 1 - 5.":["De prioriteit van dit kassakoopje ten opzichte van andere kassakoopjes. Moet tussen 1 en 5 liggen."],"This promotion code already exists. Please archive the old code or use a different code.":["Deze kortingscode bestaat al. Archiveer de oude code of gebruik een andere code."],"(GMT+09:30) Darwin":["(GMT+09:30) Darwin"],"This Is A Duplicate Or Staging Site":[],"Next Page":["Volgende bladzijde"],"Add Another Price":["Voeg nog een Prijs toe"],"Plan Status":["Status Abonnement"],"The UUID of the price.":["De UUID van de prijs."],"There are no processors to make the payment. Please contact us for assistance.":["Er zijn geen verwerkers om de betaling uit te voeren. Neem contact met ons op voor hulp."],"(GMT+10:00) Brisbane":["(GMT+10:00) Brisbane"],"Please enter an API key.":["Voer een API-sleutel in."],"Complete Setup!":["Installatie Afgerond!"],"Set up pricing for your product.":["Stel prijzen in voor je product."],"No product":["Geen product"],"Login":["Log in"],"This product has prices that are currently being used. Please archive the product instead if it is not already archived.":["Dit product heeft prijzen die momenteel in gebruik zijn. Als het product nog niet gearchiveerd is, archiveer het dan in plaats van het te verwijderen."],"(GMT+10:00) Canberra":["(GMT+10:00) Canberra"],"Just one last step!":["Nog een laatste stap!"],"Please complete setting up your store. Its free and only takes a minute.":[],"Add A Price":["Voeg een Prijs toe"],"All Cancellation Attempts":[],"The currency for the session.":["De valuta voor de sessie."],"The product image must be an image.":["De productafbeelding moet een afbeelding zijn."],"(GMT+10:00) Guam":["(GMT+10:00) Guam"],"Enter your API Token":["Voer je API-Token in"],"SureCart Media":["SureCart-media"],"No cancellation acts.":[],"Metadata for the order.":["Metagegevens voor de bestelling."],"Please add a valid address with necessary shipping information.":[],"(GMT+10:00) Hobart":["(GMT+10:00) Hobart"],"Api token":["Api-token"],"Private":["Privé"],"Price updated.":["Prijs bijgewerkt."],"No name provided":["Geen naam opgegeven"],"The customer id for the order.":["De klant-ID voor de bestelling."],"Please enter a valid tax number.":["Voer een geldig belastingnummer in."],"(GMT+10:00) Melbourne":["(GMT+10:00) Melbourne"],"Complete Installation":["Volledige Installatie"],"Public":["Openbaar"],"Select A Starting Point":[],"Payment type":["Betalingstype"],"View Customer":["Bekijk Klant"],"The customer for the session.":["De klant voor de sessie."],"The prices in this checkout session have changed. Please recheck it before submitting again.":["De prijzen in deze betaalsessie zijn gewijzigd. Controleer het nog een keer voordat je het opnieuw indient."],"(GMT+10:00) Port Moresby":["(GMT+10:00) Port Moresby"],"Welcome to SureCart!":["Welkom bij SureCart!"],"%s file":["%s bestand","%s bestanden"],"Choose some example data or start from scratch.":[],"One Time":["Eén keer"],"Saved":[],"The line items for the session.":["De regelitems voor de sessie."],"This coupon code is invalid.":["Deze kortingscode is ongeldig."],"(GMT+10:00) Sydney":["(GMT+10:00) Sidney"],"Commerce on WordPress has never been easier, faster, or more flexible.":["Commerce op WordPress is nog nooit zo eenvoudig, sneller of flexibeler geweest."],"Are you sure you wish to delete this media item? This cannot be undone.":["Weet je zeker dat je dit media-item wilt verwijderen? Dit kan niet ongedaan gemaakt worden."],"Failed to create store. Please try again.":["Het is niet gelukt om de winkel aan te maken. Probeer het opnieuw."],"Installment":["Deelbetaling"],"Coupon Applied":["Kortingscode Toegepast"],"The discount for the session.":["De korting voor de sessie."],"Failed to update. Please check for errors and try again.":["Update mislukt. Controleer op fouten en probeer het opnieuw."],"(GMT+10:00) Vladivostok":["(GMT+10:00) Vladivostok"],"Set Up My Store":["Mijn Winkel Instellen"],"Filename":["Bestandsnaam"],"Add A Product":["Een Product Toevoegen"],"Create Price":["Prijs maken"],"Coupons":["Kortingscodes"],"Form ID is required.":["Formulier-ID is vereist."],"Your postal code is not valid.":["Je postcode is niet geldig."],"(GMT+11:00) Magadan":["(GMT+11:00) Magadan"],"Get started by creating your first product or creating a new checkout form.":["Ga aan de slag door je eerste product of een nieuw betaalformulier aan te maken."],"Size":["Maat"],"View My Store":[],"Price Details":[],"Search Coupons":["Zoek Coupons"],"Form ID is invalid.":["Formulier-ID is ongeldig."],"This coupon has expired.":["Deze kortingscode is verlopen."],"(GMT+11:00) New Caledonia":["(GMT+11:00) Nieuw-Caledonië"],"Create A Product":["Creëer Een Product"],"Alternative Text":[],"Edit Tracking":["Tracking Bijwerken"],"Variant":["Variant"],"Code":["Code"],"If set to true abandonded order reminder emails will be sent to customers.":["Indien ingesteld op waar, worden herinneringsmails voor afgebroken betalingen naar klanten gestuurd."],"This discount code does not apply to this currency.":["Deze kortingscode is niet van toepassing op deze valuta."],"(GMT+11:00) Solomon Is.":["(GMT+11:00) Salomo Is."],"Create A Form":["Maak Een Formulier"],"Leave empty if the image is purely decorative.":[],"Add Tracking":["Tracking Toevoegen"],"Buy Link":["Koop Link"],"Usage":["Gebruik"],"If set to true order confirmation emails will be sent to customers.":["Indien ingesteld op waar, worden er emails met orderbevestigingen naar klanten gestuurd."],"This is not a valid coupon code":["Dit is geen geldige kortingscode"],"(GMT+11:00) Srednekolymsk":["(GMT+11:00) Srednekolymsk"],"Get Help":["Krijg Hulp"],"Title":["Titel"],"Send notification":["Stuur bericht"],"Please choose an available option.":[],"Valid until %s":["Geldig tot %s"],"If set to true subscription dunning emails will be sent to customers.":["Indien ingesteld op waar, worden aandringende emails voor abonnementen naar klanten gestuurd."],"Please double-check your prefix does not contain any spaces, underscores, dashes or special characters.":["Controleer nogmaals of uw voorvoegsel geen spaties, underscores, koppeltekens of speciale tekens bevat."],"(GMT+12:00) Auckland":["(GMT+12:00) Auckland"],"Saved.":["Opgeslagen."],"Add Media":["Media toevoegen"],"Add":["Toevoegen"],"Shortcodes":["Shortcodes"],"%d%% off":["%d %% korting"],"If set to true refund emails will be sent to customers.":["Als dit is ingesteld op waar worden terugbetalings-emails naar klanten gestuurd."],"This prefix is too long. Please enter a shorter prefix.":["Dit voorvoegsel is te lang. Voer een korter voorvoegsel in."],"(GMT+12:00) Fiji":["(GMT+12:00) Fiji"],"Plugin Settings":["Plug-in Instellingen"],"Permalink":["Permalink"],"Status updated.":["Status bijgewerkt."],"Add To Cart Button Shortcode":["Shortcode van de Toevoegen-knop"],"No discount.":["Geen korting."],"The from name to use when sending emails to customers.":["Naam van de afzender bij het verzenden van emails naar klanten."],"This prefix is too short. Please enter a longer prefix.":["Dit voorvoegsel is te kort. Voer een langer voorvoegsel in."],"(GMT+12:00) Kamchatka":["(GMT+12:00) Kamtsjatka"],"Save Settings":["Instellingen Opslaan"],"Ok":[],"No Shipping Required":["Geen Verzending Nodig"],"Buy Button Shortcode":["Shortcode van de Koop-knop"],"Forever":["Voor altijd"],"The language that will be used for all customer notifications. Current available locales are de, en, es, and fr.":["De taal die gebruikt wordt voor alle klantmeldingen. Momenteel beschikbare talen zijn de, en (Engels), es (Spaans) en fr (Frans)."],"You can only apply this offer once.":["Je kunt deze aanbieding maar één keer toepassen."],"(GMT+12:00) Marshall Is.":["(GMT+12:00) Marshall Is."],"Search product collections":[],"%s available":["%s beschikbaar"],"Tracking number":["Tracking nummer","Tracking nummers"],"Miscellaneous":["Diversen"],"For %d months":["Voor %d maanden"],"The reply-to email address to use when sending emails to customers.":["Het antwoord-emailadres dat wordt gebruikt bij het verzenden van emails naar klanten."],"This product is no longer purchaseable.":["Dit product is niet meer te koop."],"(GMT+12:00) Wellington":["(GMT+12:00) Wellington"],"What are Upgrade Groups?":["Wat zijn Upgrade Groepen?"],"Select a price":["Selecteer een prijs"],"Tracking Link":["Tracking Link"],"Price ID":["Prijs-ID"],"Once":["Eenmalig"],"Create the WordPress user.":[],"This price is currently being used in subscriptions or checkout sessions. Please archive the price and create another one.":["Deze prijs wordt momenteel gebruikt in abonnementen of betalingen. Archiveer de prijs en maak een nieuwe aan."],"(GMT+12:45) Chatham Is.":["(GMT+12:45) Chatham Is."],"An upgrade groups is how you define upgrade and downgrade paths for your customers. It is based on products they have previously purchased.":["Met een upgradegroep definieer je upgrade- en downgradepaden voor je klanten. Het is gebaseerd op producten die ze eerder hebben gekocht."],"Search for a price...":["Zoek een prijs..."],"Add another tracking number":["Nog een Trackingnummer Toevoegen"],"Variant ID":[],"Expired":["Verlopen"],"Run any purchase syncing actions.":[],"The maximum price must be smaller.":["De maximumprijs moet lager zijn."],"(GMT+13:00) Nuku&#39;alofa":["(GMT+13:00) Nuku'alofa"],"Search Products":["Zoek Producten"],"Variant Out of Stock.":[],"Copied to clipboard.":["Gekopieerd naar het klembord."],"Done":["Gereed"],"No code specified":["Geen code opgegeven"],"Dry run the sync.":[],"The minimum price must be smaller.":["De minimumprijs moet lager zijn."],"(GMT+13:00) Samoa":["(GMT+13:00) Samoa"],"Add New Product":["Nieuw Product toevoegen"],"Error copying to clipboard.":["Fout bij kopiëren naar klembord."],"Setup Fee":[],"+ %d more":["+ %d meer"],"The SureCart model name.":["De naam van het SureCart-model."],"The maximum price must be greater than the minimum price.":["De maximumprijs moet hoger zijn dan de minimumprijs."],"(GMT+13:00) Tokelau Is.":["(GMT+13:00) Tokelau Is."],"This user is not a customer.":["Deze gebruiker is geen klant."],"Select an upgrade group":["Selecteer een upgradegroep"],"Fulfillment created.":["Afhandeling aangemaakt."],"Payment Plan":["Betaalplan"],"Un-Archive":["Herstel"],"The SureCart model id.":["De SureCart-model-id."],"You are already collecting tax for this zone.":["Je berekent al belasting voor deze zone."],"Visit SureCart Store":[],"Cache cleared.":["Cache gewist."],"Search for an upgrade group...":["Zoek een upgradegroep..."],"Fulfill Item":["Item afhandelen","Items afhandelen"],"Custom Amount":["Aangepast Bedrag"],"Archive":["Archiveren"],"The model to get integration providers for.":["Het model om integratie-providers voor op te halen."],"You cannot enable EU Micro Exemption if your address is outside of the EU.":["Je kunt de EU Micro-vrijstelling niet inschakelen als je adres buiten de EU is."],"Visit Store":["Bezoek Winkel"],"Add New Upgrade Group":["Nieuwe Upgradegroep Toevoegen"],"of %d":["van %d"],"every":["iedere"],"Are you sure you want to restore this coupon? This will be be available to purchase.":["Weet je zeker dat je deze kortingscode wilt herstellen? Deze zal te koop zijn."],"Password":["Wachtwoord"],"You cannot enable taxes unless a valid tax address is provided":["Je kunt belastingen alleen inschakelen als er een geldig belastingadres is opgegeven"],"Get Started":["Aan De Slag"],"Select a product":["Selecteer een product"],"Copy Address":["Kopieer Adres"],"Copy Links":["Kopieer Links"],"Are you sure you want to archive this coupon? This will be unavailable for purchase.":["Weet je zeker dat je deze kortingscode wilt archiveren? Deze zal niet beschikbaar zijn voor aankoop."],"The default footer that is shown on all order statements (i.e. invoices and receipts).":["De standaardvoettekst die wordt weergegeven op alle orderoverzichten (o.a. facturen en ontvangstbewijzen."],"You cannot delete this media item because it is currently being used.":["U kunt dit media-item niet verwijderen omdat het momenteel in gebruik is."],"Complete Signup":["Rond de Aanmelding af"],"Clear Account Cache":["Accountcache wissen"],"Search for a product...":["Zoek een product..."],"No shipping required.":["Geen verzending nodig."],"Un-Archive this price? This will make the product purchaseable again.":["Deze prijs uit het archief halen? Hierdoor kan het product weer gekocht worden."],"Toggle Coupon Archive":["Toggle Kortingscode Archief"],"The default memo that is shown on all order statements (i.e. invoices and receipts).":["De standaardtekst die wordt weergegeven op alle orderoverzichten (o.a. facturen en ontvangstbewijzen)."],"This file type is not supported.":[],"Claim Account":[],"SureCart Status":["SureCart-status"],"of":["van"],"Notify customer of shipment":["Bericht klant over zending"],"Archive this price? This product will not be purchaseable and all unsaved changes will be lost.":["Deze prijs archiveren? Dit product kan niet worden gekocht en alle niet-opgeslagen wijzigingen gaan verloren."],"Unapprove":["Goedkeuring intrekken"],"The prefix that is added to all order numbers. Must be between 3-12 characters and only include letters.":["Het voorvoegsel dat wordt toegevoegd aan alle ordernummers. Moet tussen de 3 en 12 tekens lang zijn en mag alleen letters bevatten."],"You have already requested a code in the last 60 seconds. Please wait before requesting again.":["Je hebt in de laatste 60 seconden al een code aangevraagd. Wacht even voordat je het opnieuw probeert."],"Version %s":["Versie %s"],"Your storage space is low":["Je opslagruimte is laag"],"Send shipment details to your customer now":["Stuur nu informatie over verzending naar de klant"],"Price unarchived.":["Prijs hersteld."],"Approve":["Goedkeuren"],"The type of number to use for orders – one of sequential or token.":["Het type nummer dat gebruikt wordt voor bestellingen - je kunt kiezen uit opvolgend of token."],"This option name is already taken. Please use a different name.":[],"Add New":["Nieuwe Toevoegen"],"Your API key is incorrect. Please double-check it is correct and update it.":["Je API-sleutel is onjuist. Controleer of het correct is en werk het bij."],"Change Product And Increase Quantity":["Wijzig Het Product En Verhoog De Hoeveelheid"],"Fulfillment canceled.":["Afhandeling geannuleerd"],"Permanently delete this price? You cannot undo this action.":["Deze prijs definitief verwijderen? Je kunt deze actie niet ongedaan maken."],"comment\u0004Mark as spam":["Markeer als spam"],"Whether or not customers can cancel subscriptions from the customer portal.":["Of klanten abonnementen kunnen annuleren via het klantenportaal."],"You have reached the maximum number of options for this product.":[],"Order Bumps":["Kassakoopjes"],"Store Settings":["Winkel Instellingen"],"Change Product Decrease Quantity":["Wijzig Aantal Product Verlagen"],"%d Item":["%d Artikel","%d Artikelen"],"Price deleted.":["Prijs verwijderd."],"Restore":["Herstellen"],"Whether or not customers can make subscription changes from the customer portal.":["Of klanten abonnementswijzigingen kunnen doorvoeren vanuit het klantenportaal."],"This name is already taken. Please choose another name.":[],"Upgrade Groups":["Upgradegroepen"],"Boost Your Revenue":["Verhoog je Omzet"],"Change Product":["Product wijzigen"],"Edit tracking":["Tracking wijzigen"],"Show %d Archived Prices":["Toon %d Gearchiveerde Prijzen"],"comment\u0004Not spam":["Geen spam"],"Whether or not customers can change subscription quantities from the customer portal.":["Of klanten abonnementshoeveelheden wel of niet kunnen wijzigen vanuit het klantenportaal."],"The name cannot be blank.":[],"Cancellation Insights":[],"Increase quantity":["Verhoog de hoeveelheid"],"Cancel fulfillment":["Annuleer afhandeling"],"Hide %d Archived Prices":["%d gearchiveerde prijzen verbergen"],"Delete permanently":["Permanent verwijderen"],"The terms of service link that is shown to customers on the customer portal.":["De link naar de servicevoorwaarden die aan klanten wordt getoond in het klantenportaal."],"This URL part is already taken. Please choose another URL part.":[],"Cancellations":["Annuleringen"],"Decrease quantity":["Verlaag de hoeveelheid"],"Fulfilled on":["Afgehandeld op"],"Search Engine Listing":["Zoekmachine weergave"],"Move to Trash":["Verplaatsen naar prullenbak"],"The content for the object.":["De inhoud voor het object."],"We don't currently ship to your address.":[],"Customer Area":["Klantomgeving"],"Help":["Hulp"],"Manage Scheduled Update":["Beheer geplande updates"],"Qty: %d":["Aantal: %d"],"Add a title and description to see how this product might appear in a search engine listing":["Voeg een titel en beschrijving toe om te zien hoe dit product in de resultaten van een zoekmachine kan worden weergegeven."],"Customers":["Klanten"],"Whether to get archived products or not.":["Of je gearchiveerde producten wel of niet wilt ophalen."],"The shipping method name is already in use .":[],"Forms":["Formulieren"],"Product name":[],"Delete Update":["Update Verwijderen"],"Payment Failed":["Betaling Niet Gelukt"],"Page title":["Pagina titel"],"Email":["Email"],"Only return prices that allow ad hoc amounts or not.":["Toon alleen prijzen die wel of geen willekeurige bedragen toestaan."],"The shipping profile name cannot be blank.":[],"Custom Forms":["Formulieren"],"Product description":[],"Keep Update":["Wijziging behouden"],"Download Receipt \/ Invoice":["Ontvangstbewijs \/ Factuur downloaden"],"Meta description":["Meta omschrijving"],"Created":["Gemaakt op"],"The query to be used for full text search of this collection.":["De zoekopdracht die gebruikt moet worden voor het doorzoeken van de volledige tekst van deze collectie."],"The shipping profile name is too long. Please enter a shorter name.":[],"Deleted":["Verwijderd"],"Your email address":["Jouw emailadres"],"You have unsaved changes. If you proceed, they will be lost.":["Je hebt niet-opgeslagen wijzigingen. Als je doorgaat, gaan ze verloren."],"Net Payment":["Netto betaling"],"lb":[],"No customers found.":["Geen klanten gevonden."],"Ensure result set excludes specific IDs.":["Zorg ervoor dat de resultatenset specifieke ID's uitsluit."],"The shipping zone name cannot be blank.":["De naam van de verzendzone mag niet leeg zijn."],"No product collections added.":[],"Your name":[],"Unlock revenue boosting features when you upgrade your plan!":["Ontgrendel omzetverhogende functies wanneer je je abonnement upgrade!"],"Additional Order Data":["Aanvullende Order Gegevens"],"kg":[],"No price":["Geen prijs"],"Only return objects that belong to the given products.":["Toon alleen objecten die bij de opgegeven producten horen."],"The shipping zone name is already in use.":["De naam van de verzendzone is al in gebruik."],"Select all":["Selecteer alles"],"Payment":["Betaling"],"Upgrade Your Plan":["Upgrade je Abonnement"],"Order Canceled.":[],"oz":[],"Are you sure you want to restore this product? This will be be available to purchase.":["Weet je zeker dat je dit product wilt herstellen? Deze zal te koop zijn."],"Sorry, you are not allowed to edit product collections.":[],"The shipping zone name is too long. Please enter a shorter name.":[],"Add to menu":["Voeg toe aan menu"],"Recommended":["Aanbevolen"],"Select a user":["Selecteer een gebruiker"],"Are you sure you wish to cancel the order?":[],"g":[],"Are you sure you want to archive this product? This will be unavailable for purchase.":["Weet je zeker dat u dit product wilt archiveren? Dit zal niet beschikbaar zijn voor aankoop."],"A limit on the number of records returned":[],"The selected countries are already used in another shipping zone.":["De geselecteerde landen worden al gebruikt in een andere verzendzone."],"Your store does not appear to be using a secure connection. A secure connection (https) is required to use SureCart to process live transactions.":["Het lijkt erop dat je winkel geen beveiligde verbinding gebruikt. Een beveiligde verbinding (https) is vereist om met SureCart live transacties te verwerken."],"Coupon Code":["Kortingscode"],"Search for a user...":["Zoek een gebruiker..."],"Go Back":["Ga Terug"],"Physical product":[],"Toggle Product Archive":["Toggle Productarchief"],"Files attached to the product.":["Bestanden gekoppeld aan het product."],"The selected countries are not valid.":[],"<p>The Gutenberg plugin is currently active. SureCart blocks might not perform as expected within the block editor. If you encounter any issues, consider disabling the Gutenberg plugin.<p>":[],"Enter coupon code":[],"Un-Archive %s? This will make the coupon useable again.":["%s uit het archief halen? Hierdoor wordt de kortingscode weer bruikbaar."],"Cancel Order":["Bestelling annuleren"],"Shipping Weight":[],"Search Invoices":["Facturen zoeken"],"Stored product metadata":["Opgeslagen product metadata"],"The shipping method name cannot be blank.":[],"API Connectivity":[],"Subtotal":["Subtotaal"],"This coupon will not be usable and all unsaved changes will be lost.":["Deze kortingscode is niet bruikbaar en alle niet-opgeslagen wijzigingen gaan verloren."],"Order Marked as Paid.":["Bestelling Gemarkeerd als Betaald."],"Digital product or service":[],"Invoice":["Factuur"],"Top level metrics for the product.":["Belangrijkste statistieken voor het product."],"The shipping method name is too long. Please enter a shorter name.":[],"Connected":[],"Total Due Today":[],"Permanently delete %s? You cannot undo this action.":["%s permanent verwijderen? Je kan deze actie niet ongedaan maken."],"Are you sure you wish to mark the order as paid?":["Weet je zeker dat je de bestelling als betaald wilt markeren?"],"Customers won’t enter shipping details at checkout.":[],"Status":["Status"],"Only return products that are recurring or not recurring (one time).":["Toon alleen producten die terugkerend zijn of niet terugkerend (eenmalig)."],"The shipping method name is already in use.":[],"Not connected":[],"Total Due":["Totaal te Betalen"],"Disable \"%s\"?":["\"%s\" uitschakelen?"],"Mark Paid":["Markeer Als Betaald"],"Auto Fulfill":[],"Method":["Methode"],"Only return objects that belong to the given product groups.":["Retourneer alleen artikelen die behoren tot de opgegeven productgroepen."],"The shipping method description is too long. Please enter a shorter description.":[],"Store ID":[],"Not Published":[],"This discount code will not be usable and all unsaved changes will be lost.":["Deze kortingscode is niet bruikbaar en alle niet-opgeslagen wijzigingen gaan verloren."],"Payment Failures":["Betalingsfouten"],"Turn this off if you do not wish to automatically fulfill this product when an order is placed.":[],"Refunded":["Terugbetaald"],"Only return objects that belong to the given product collections.":[],"The shipping rate type cannot be blank.":[],"Store URL":["Winkel URL"],"Order Details":["Details Bestelling"],"Disable":["Uitzetten"],"Attempt":["Poging"],"Are you sure you want to replace the file in this download? This may push out a new release to everyone.":["Weet je zeker dat je het bestand in deze download wilt vervangen? Hierdoor kan het zijn dat iedereen een nieuwe versie krijgt."],"Invoices":["Facturen"],"Sorry, you are not allowed to edit products.":["Sorry, je mag geen producten bewerken."],"The shipping rate type is not valid.":[],"Registered Webhook URL":[],"You have not been charged for this order.":["Er zijn geen kosten in rekening gebracht voor deze bestelling."],"Coupon created.":["Kortingscode gemaakt."],"Pending":["In behandeling"],"Are you sure you want to remove the download from this product?":["Weet je zeker dat je de download van dit product wilt verwijderen?"],"Licenses":["Licenties"],"Type of object (Settings)":["Type object (Instellingen)"],"The shipping weight unit cannot be blank.":[],"Not registered":[],"Sign in to your account":["Log in op je account"],"Create New Coupon":["Nieuwe Kortingscode Maken"],"Succeeded":["Geslaagd"],"Download removed.":["Download verwijderd."],"Key":["Sleutel"],"Whether or not shipping is enabled":[],"The shipping weight unit is not valid.":[],"Webhooks Processing":["Webhooks Verwerken"],"It looks like you are not yet a customer.":["Het lijkt erop dat je nog geen klant bent."],"Coupon Name":["Naam kortingscode"],"Unknown":["Onbekend"],"Download un-archived.":["Niet-gearchiveerde downloaden."],"Purchase":["Aankoop"],"Only return objects that have this currency. If not set, this will fallback to the account's default currency.":["Toon alleen objecten met deze valuta. Als dit niet is ingesteld, wordt teruggevallen op de standaard valuta van het account."],"The shipping method cannot be blank.":[],"%d Unprocessed webhooks":["%d Onverwerkte webhooks"],"You must first purchase something to access your dashboard.":["Je moet eerst iets kopen om toegang te krijgen tot het dashboard."],"This is an internal name for your coupon. This is not visible to customers.":["Dit is een interne naam voor je kortingscode. Deze is niet zichtbaar voor klanten."],"Refunds":["Terugbetalingen"],"Download archived.":["Gearchiveerde downloaden."],"No licenses found.":["Geen licenties gevonden."],"The end of the date range to query.":["Het einde van de periode waarover je de gegevens wilt opvragen."],"The maximum weight must be greater than or equal to the minimum weight.":[],"Working":[],"Home":["Home"],"Promotion Code":["Kortingscode"],"Amount Refunded":["Bedrag Terugbetaald"],"Secure":[],"Revoked":["Ingetrokken"],"The interval to group statistics on – one of hour, day, week, month, or year.":["Het interval om statistieken te groeperen - je kunt kiezen uit uur, dag, week, maand of jaar."],"The maximum weight must be a number.":[],"API connectivity":[],"Customers will enter this discount code at checkout. Leave this blank and we will generate one for you.":["Klanten vullen deze kortingscode in bij het afrekenen. Laat dit leeg en we zullen er een voor je genereren."],"Insufficient Funds":["Onvoldoende Fondsen"],"Available for purchase":["Beschikbaar om te kopen"],"Inactive":["Inactief"],"The start of the date range to query.":["Het begin van de periode waarover je de gegevens wilt opvragen."],"The minimum weight must be greater than or equal to zero.":[],"Webhooks Connection":["Webhooks Verbinding"],"Today":["Vandaag"],"Create Coupon":["Kortingsbon maken"],"Return created.":[],"Created On":["Gemaakt Op"],"Invalid API Token":["Ongeldig API-Token"],"Payment retry window in weeks.":["Periode voor nieuwe betalingspogingen in weken."],"The minimum weight must be a number.":[],"API for is reachable.":[],"Deleted.":["Verwijderd."],"Return Item":[],"The last part of the URL":["Het laatste deel van de URL"],"Paid":["Betaald"],"Cancel behavior. Either pending or immediate.":["Annuleergedrag. Of in behandeling of direct."],"The maximum amount must be greater than or equal to the minimum amount.":[],"API for is not reachable.":[],"Coupon updated.":["Kortingscode bijgewerkt."],"Return Canceled.":[],"Charge tax on this product":["Belasting heffen op dit product"],"Processing":["Wordt verwerkt"],"Downgrade behavior. Either pending or immediate.":["Downgrade gedrag. Ofwel in behandeling of onmiddellijk."],"The maximum amount must be a number.":[],"SureCart Webhooks Processing Error":[],"Edit Coupon":["Kortingscode bewerken"],"Are you sure you wish to cancel the return?":[],"This is a physical product":["Dit is een fysiek product"],"Failed":["Niet gelukt"],"Upgrade behavior. Either pending or immediate.":["Upgrade gedrag. Ofwel in afwachting of onmiddellijk."],"The minimum amount must be greater than or equal to zero.":[],"SureCart Webhooks Processing":[],"Update Coupon":["Kortingscode Bijwerken"],"Cancel Return":["Retour Annuleren"],"To charge tax, please set up your tax information on the settings page.":["Om belasting in rekening te brengen, stelt je je belastinggegevens in op de pagina instellingen."],"Canceled":["Geannuleerd"],"If set to true GST taxes will be calculated for all Canadian provinces.":["Indien ingesteld op waar, wordt GST belasting berekend voor alle Canadese provincies."],"The minimum amount must be a number.":[],"%d of your webhooks failed to process on your site. Please check your error logs to make sure errors did not occur in webhook processing.":["%d van je webhooks konden niet worden verwerkt op je website. Controleer je foutmeldingen om er zeker van te zijn dat er geen fouten zijn opgetreden tijdens de verwerking van de webhooks."],"Delete this coupon?":["Deze kortingscode verwijderen?"],"Return re-opened.":[],"Upgrade Group":["Upgradegroep"],"Order":["Bestelling"],"If set to true VAT taxes will be calculated using the account's home country VAT rate.":["Indien ingesteld op waar wordt BTW berekend op basis van het BTW-tarief van het thuisland van het account."],"This coupon is not applicable to this subscription.":[],"Webhook processing is working normally.":[],"Are you sure you want to delete this coupon?":["Weet je zeker dat je deze kortingscode wilt verwijderen?"],"Return completed.":[],"Add this product to a group with others you want the purchaser to switch between.":["Voeg dit product toe aan een groep met andere waartussen je de koper wilt laten wisselen."],"Fulfillment":["Orderafhandeling"],"If set to true VAT taxes will be calculated for all EU countries.":["Indien ingesteld op waar, wordt BTW berekend voor alle EU-landen."],"This payment method is not valid or reusable.":["Deze betaalmethode is niet geldig of herbruikbaar."],"Troubleshoot Connection":["Verbindingsproblemen Oplossen"],"Archived.":["Gearchiveerd."],"Return completed":[],"Create Product Group":["Productgroep maken"],"Shipping":["Verzending"],"If set to true taxes will be automatically calculated.":["Indien ingesteld op waar, worden belastingen automatisch berekend."],"This payment method cannot be deleted because there are no other valid or reusable saved payment methods available.":["Deze betaalmethode kan niet worden verwijderd omdat er geen andere geldige of herbruikbare opgeslagen betaalmethoden beschikbaar zijn."],"Webhooks are working normally.":["Webhooks werken normaal."],"Restored.":["Hersteld."],"Return in progress":[],"This is not shown to the customer, but is used help you identify the group.":["Dit wordt niet getoond aan de klant, maar wordt gebruikt om u te helpen de groep te identificeren."],"Integrations":["Integraties"],"The associated Canadian tax identifier.":["Het bijbehorende Canadese belastingnummer."],"You have exceeded the purchase limit for this product.":[],"Webhooks":["Webhooks"],"Uses":["Toepassingen"],"Complete Return":[],"Add variant":["Variant toevoegen"],"Type":["Type"],"The associated EU tax identifier.":["Het bijbehorende EU-belastingnummer."],"This amount is outside the allowed amount.":[],"webhook is disabled.":[],"Delete this promotion code?":["Deze kortingscode verwijderen?"],"Open Return":[],"Variants":["Varianten"],"The associated tax identifier.":["Het bijbehorende belastingnummer."],"This product is out of stock.":["Dit product is niet in voorraad."],"The SureCart webhook is currently disabled which can cause issues with integrations. This can happen automatically due to repeated errors, or could have been disabled manually. Please re-enable the webhook and troubleshoot the issue if integrations are important to your store.":[],"Are you sure you want to delete this promotion code?":["Weet je zeker dat je deze kortingscode wilt verwijderen?"],"Cancel return":["Retour annuleren"],"Add Options Like Size or Color":["Voeg opties toe zoals Maat of Kleur"],"Checkout":["Betalen"],"The associated tax zone.":["De bijbehorende belastingzone."],"This product is no longer available for purchase.":[],"webhook connection is being monitored for errors.":[],"Promotion Codes":["Kortingscodes"],"Returned on":[],"You have reached the maximum number of variant options.":[],"Paypal is taking a closer look at this payment. It’s required for some payments and normally takes up to 3 business days.":["Paypal neemt deze betaling onder de loep. Het is vereist voor sommige betalingen en duurt normaal gesproken tot 3 werkdagen."],"SureCart Product Permalinks":[],"The currency of this product's price is different from the store currency.":[],"The SureCart webhook has received repeated errors.":[],"Add Promotion Code":["Kortingscode toevoegen"],"Return Reason":[],"Add More Options":["Meer opties toevoegen"],"Filter by fulfillment":["Filter op afhandeling"],"If you like, you may enter custom structures for your product page URLs here. For example, using <code>products<\/code> would make your product buy links like <code>%sproducts\/sample-product\/<\/code>.":[],"The quantity returned is greater than the quantity fulfilled.":["De geretourneerde hoeveelheid is groter dan de voltooide hoeveelheid."],"Please troubleshoot the issue if integrations are important to your store.":["Als integraties belangrijk zijn voor je winkel, los het probleem dan op."],"Show %d Archived Promotion Codes":["Toon %d Gearchiveerde Kortingscodes"],"Choose an option":["Kies een optie"],"Are you sure you wish to delete this variant image? This cannot be undone.":[],"All Fulfillments":["Alle Afhandelingen"],"Default":["Standaard"],"This email is already in use.":["Dit emailadres is al in gebruik."],"Shop page slug\u0004shop":[],"Hide %d Archived Promotion Codes":["Verberg %d Gearchiveerde Kortingscode"],"CA GST":["CA GST"],"Add Variant":["Variatie Toevoegen"],"Unfulfilled":["Niet afgehandeld"],"Shop":["Winkel"],"%s can't be blank.":["%s mag niet leeg zijn."],"Shop page title\u0004Shop":[],"Customer created.":["Klant aangemaakt."],"AU ABN":["AU ABN"],"SKU":[],"Fulfilled":["Afgehandeld"],"SureCart Instant Checkout Permalinks":[],"%s must be a number.":["%s moet een getal zijn."],"To prevent misconfiguration, you cannot delete the default checkout form. Please deactivate SureCart to delete this form.":[],"Promotion updated.":["Promotie bijgewerkt."],"UK VAT":["UK VAT"],"Stock Qty":[],"Partially Fulfilled":["Gedeeltelijk adgehandeld"],"If you like, you may enter custom structures for your instant checkout URLs here. For example, using <code>buy<\/code> would make your product buy links like <code>%sbuy\/sample-product\/<\/code>.":[],"%s is not available with subscriptions.":["%s is niet beschikbaar met abonnementen."],"To prevent misconfiguration, you cannot delete the default checkout page. Please deactivate SureCart to delete this page.":[],"Promotion created.":["Promotie gemaakt."],"EU VAT":["EU BTW"],"Are you sure you wish to unlink this image?":[],"Filter by shipment":[],"SureCart Product Collection Permalinks":[],"%s is too high.":["%s is te hoog."],"Deleting This is Restricted":[],"Edit Promotion Code":["Kortingscode Bewerken"],"Other":["Anders"],"Price overrides are only allowed for products with a single price.":[],"All Shipment Statuses":["Alle Verzendstatussen"],"If you like, you may enter custom structures for your product page URLs here. For example, using <code>collections<\/code> would make your product collection links like <code>%scollections\/sample-collection\/<\/code>.":[],"%s is no longer purchasable.":["%s kan niet meer worden gekocht."],"Store Checkout":["Betaalpagina van Winkel"],"New Promotion Code":["Nieuwe Kortingscode"],"Tax Information":["Belasting Informatie"],"Open variant dropdown":[],"Not Shipped":["Niet Verzonden"],"Product Collections":["Product Collecties"],"Invalid.":["Ongeldig."],"Customer Dashboard":["Klanten dashboard"],"Leave this blank and we will generate one for you.":["Laat dit leeg en we zullen er een voor je genereren."],"Tax Number":["BTW nummer"],"Delete variant":[],"Shipped":["Verzonden"],"Custom base":[],"There were some validation errors.":["Er waren enkele validatiefouten."],"Order Confirmation":["Orderbevestiging"],"Something went wrong":["Er is iets fout gegaan"],"Limit the usage of this promotion code":["Beperk het gebruik van deze kortingscode"],"Number Type":["Type Nummer"],"Remove image":[],"Partially Shipped":["Gedeeltelijk Verzonden"],"Enter a custom base to use. A base must be set or WordPress will use default instead.":[],"Can't be empty.":["Kan niet leeg zijn."],"Shop Page":["Winkelpagina"],"Notifications enabled.":["Meldingen staan aan."],"Usage Limit":["Gebruikslimiet"],"Validity":["Geldigheid"],"Remove Image":[],"Delivered":["Afgeleverd"],"buy-page-slug\u0004buy":["koop"],"Can't be blank.":["Mag niet leeg zijn."],"post type general name\u0004Carts":["Winkelmanden"],"Notifications disabled.":["Meldingen staan uit."],"Limit the number of times this code can be redeemed.":["Beperk het aantal keren dat deze code kan worden ingewisseld."],"Valid":["Geldig"],"Option Name":["Optie naam"],"Orders":["Bestellingen"],"product-page-slug\u0004products":[],"Must be blank":["Moet leeg zijn"],"post type singular name\u0004Cart":["Winkelmand"],"View Abandoned Checkout":["Bekijk Afgebroken Bestelling"],"time":["keer","keren"],"Unverified":["Niet geverifiëerd"],"You have already used the same option name \"%s\".":[],"View Collection":[],"collection-page-slug\u0004collections":["collecties"],"Not found.":["Niet gevonden."],"Cart\u0004Add New":["Nieuwe Toevoegen"],"Enabled":["Ingeschakeld"],"Redemption Limits":["Inwissellimieten"],"Mark As Paid":[],"Delete %s":[],"Products":["Producten"],"Your email and cart are saved so we can send email reminders about this order.":["Je email en winkelmand worden opgeslagen, zodat we email-herinneringen over deze bestelling kunnen sturen."],"Not a number":["Geen nummer"],"Add new Cart":["Nieuwe Winkelmand Toevoegen"],"Shipping & Tax Address":["Verzend- en belastingadres"],"Usage limit per coupon":["Gebruikslimiet per kortingscode"],"Return":[],"Option Values":[],"Description":["Beschrijving"],"Template name\u0004SureCart Products":[],"Must be an integer":["Moet een geheel getal zijn"],"New Cart":["Nieuwe Winkelmand"],"Error copying to clipboard":["Fout bij kopiëren naar klembord"],"This limit applies across customers so it won't prevent a single customer from redeeming multiple times.":["Deze limiet is van toepassing op alle klanten, dus het verhindert niet dat een enkele klant meerdere keren inwisselt."],"Actions":["Acties"],"Edit %s":[],"Edit Product Collection":["Productcollectie wijzigen"],"Template name\u0004Products":[],"Validation failed":["Validatie niet gelukt"],"Edit Cart":["Winkelmand bewerken"],"Cart Recovery Link":["Link Voor Winkelmandherstel"],"Unlimited Usage":["Onbeperkt Gebruik"],"%d Product":["%d Product","%d Producten"],"You have already used the same option value \"%s\".":[],"View":["Bekijken"],"Display all individual products unless a custom template has been applied.":[],"This is not included in the list.":["Deze is niet in de lijst opgenomen."],"View Cart":["Bekijk Winkelmand"],"Copied!":["Gekopieerd!"],"Usage limit per customer":["Gebruikslimiet per klant"],"Create Template":["Maak Een Template"],"Option Value %d":["Optie waarde %d"],"Search Orders":["Zoek Bestellingen"],"Display all individual products content unless a custom template has been applied.":[],"This is reserved.":["Dit is gereserveerd."],"All Carts":["Alle Winkelmanden"],"Copy":["Kopiëren"],"The number of times a single customer can use this coupon.":["Aantal keer dat een enkele klant deze kortingscode kan gebruiken."],"Describe the template, e.g. \"T-Shirt Template\". A custom template can be manually applied to any upsell.":[],"You have reached the variant limit of 100":[],"Live":["Live"],"Template name\u0004SureCart Product Collections":[],"This doesn't match":["Dit komt niet overeen"],"Search Carts":["Zoek Winkelmanden"],"To adjust your abandoned checkout notifications,":["Om uw afgebroken bestelling-meldingen aan te passen,"],"The minimum order subtotal amount required to apply this coupon.":["De minimale orderwaarde voor de bestelling dat vereist is om deze kortingsbon toe te kunnen gebruiken."],"Templates define the way product collection page is displayed when viewing your site.":[],"Add another value":["Nog een waarde toevoegen"],"View Product":["Bekijken Product"],"Template name\u0004Product Collections":[],"Must be accepted.":["Moet geaccepteerd worden."],"No checkout forms found.":["Geen betaalformulieren gevonden."],"adjust your settings":["pas je instellingen aan"],"No Minimum":["Geen minimale waarde"],"Add Template":["Template Toevoegen"],"Default (Customized)":[],"Quantity":["Hoeveelheid"],"Display all individual product collections unless a custom template has been applied.":[],"Too long.":["Te lang."],"No checkout forms found in Trash.":["Geen betaalformulieren gevonden in Prullenbak."],"Address":["Adres"],"Minimum order subtotal":["Minimale orderwaarde"],"Template":[],"Settings Updated.":["Instellingen Bijgewerkt."],"Collections":["Collecties"],"Display all individual product collections content unless a custom template has been applied.":[],"Too short.":["Te kort."],"Filter checkout forms list":["Filter de lijst met betaalformulieren"],"Discount":["Korting"],"End Date":["Einddatum"],"Edit template":["Template wijzigen"],"Notification Settings":["Instellingen van Meldingen"],"Product Page":["Productpagina"],"No theme is defined for this template.":[],"Must be larger.":["Moet groter zijn."],"Carts list navigation":["Winkelmanden lijstnavigatie"],"Redeemed":["Ingewisseld"],"Limit the end date when customers can redeem this coupon.":["Beperk de einddatum waarop klanten deze kortingscode kunnen inwisselen."],"Manage all templates":[],"Notification settings for abandoned checkouts":["Instellingen voor meldingen bij afgebroken betalingen"],"Featured":["Uitgelicht"],"Albanian Lek":["Albanese Lek"],"Must be smaller.":["Moet kleiner zijn."],"Carts list":["Winkelmanden lijst"],"Not Redeemed":["Niet ingewisseld"],"Users must redeem this coupon by:":["Gebruikers moeten deze kortingscode inwisselen voor:"],"Describe the template, e.g. \"Men's Watches\". A custom template can be manually applied to product collection page.":[],"Turn on abandoned cart for your store.":["Schakel afgebroken betalingen in voor deze winkel."],"%d Available":["%d Beschikbaar"],"Algerian Dinar":["Algerijnse Dinar"],"Wrong length.":["Verkeerde lengte."],"Cart published.":["Winkelmand gepubliceerd."],"Redeem By":["Inwisselen Voor"],"Add A Restriction":["Voeg een beperking toe"],"Page Layout":[],"First Email Delay":["Vertraging eerste email"],"No products found.":["Geen producten gevonden."],"Angolan Kwanza":["Angolese Kwanza"],"Must be odd":["Moet oneven zijn"],"Cart published privately.":["Winkelmand privé gepubliceerd."],"Created on %s":["Gemaakt op %s"],"Coupon is valid for":["Kortingscode is geldig voor"],"Manage all template parts":[],"Don't send":["Stuur niet."],"Name your own price":["Noem je eigen prijs"],"Argentine Peso":["Argentijnse Peso"],"Must be even":["Moet even zijn"],"Cart reverted to draft.":["Winkelmand teruggezet naar concept."],"Checkout Details":["Details Betaling"],"Select A Customer":["Selecteer Een Klant"],"Select template: %s":["Selecteer template: %s"],"Second Email Delay":["Vertraging tweede email"],"Free":["Gratis"],"Armenian Dram":["Armeense Dram"],"It is archived.":["Het is gearchiveerd."],"Cart scheduled.":["Winkelmand gepland."],"View Order":["Bekijk Bestelling"],"Add Filter":["Filter toevoegen"],"Select template":["Selecteer template"],"Final Email Delay":["Vertraging laatste email"]," and %d other price.":[" en %d andere prijs."," en %d andere prijzen."],"Aruban Florin":["Arubaanse Florin"],"It does not match parent currency.":["Het komt niet overeen met de bovenliggende valuta."],"Cart updated.":["Winkemand bijgewerkt."],"Proration":["Naar ratio"],"%d prices":["%d prijzen"],"URL":["URL"],"Discount Settings":["Kortingsinstellingen"],"Published":[],"Australian Dollar":["Australische Dollar"],"It is expired.":["Het is verlopen."],"post type general name\u0004Checkout Forms":["Betaalformulieren"],"Applied Balance":["Toegepaste Balans"],"Product Restrictions":["Productbeperkingen"],"The last part of the URL.":[],"Your discount settings for abandoned cart.":["Je instellingen voor kortingen bij afgebroken betalingen."],"Draft":["Concept"],"Azerbaijani Manat":["Azerbeidzjaanse Manat"],"It is not valid or enabled.":["Het is niet geldig of niet ingeschakeld."],"post type singular name\u0004Checkout Form":["Betaalformulier"],"Discounts":["Kortingen"],"Add Product Restriction":["Productbeperking Toevoegen"],"View Product Collection":[],"Abandoned Checkout Discount":["Korting voor Afgebroken Betalingen"],"Filter":["Filter"],"Bahamian Dollar":["Bahamaanse Dollar"],"It is not a valid hex color.":["Het is geen geldige hexadecimale kleur."],"Checkout Form\u0004Add New":["Nieuwe Toevoegen"],"Coupon:":["Kortingscode:"],"Find a product...":["Zoek een product..."],"URL Slug":["URL Slug"],"Add a discount incentive for abandoned cart.":["Voeg een korting toe voor afgebroken betalingen."],"Filter by Product Collection":[],"Bangladeshi Taka":["Bengaalse Taka"],"Only one active abandoned checkout is allowed at a time":["Er is slechts één actieve afgebroken betaling tegelijk toegestaan"],"Add new Checkout Form":["Voeg een nieuw Betaalformulier toe"],"Metadata":["Metagegevens"],"Restrictions":["Beperkingen"],"Change URL: %s":["Wijzig URL: %s"],"When should we offer the discount?":["Wanneer moeten we de korting laten zien?"],"All Product Collections":["Alle Productcollecties"],"Barbadian Dollar":["Barbadiaanse Dollar"],"must be 15 minutes or more":["moet 15 minuten of langer zijn"],"New Checkout Form":["Nieuw Betaalformulier"],"Schedule":["Schema"],"Restrict this coupon":["Beperk deze kortingscode"],"Create Collection":["Maak Een Collectie"],"On the first email":["In de eerste email"],"Design & Branding":["Ontwerp & Huisstijl"],"Belarusian Ruble":["Wit-Russische Roebel"],"must be less than 1 week":["moet korter zijn dan 1 week"],"Edit Checkout Form":["Betaalformulier bewerken"],"Email #%d":["Email # %d"],"Allow Coupon":["Kortingsbon toestaan"],"Collection Name":["Naam Collectie"],"On the second email":["In de tweede email"],"Orders & Receipts":["Bestellingen & Ontvangstbewijzen"],"Belize Dollar":["Belizaanse Dollar"],"must be at least 12 hours between emails":["moet minimaal 12 uur tussen emails zitten"],"View Checkout Form":["Bekijk het Betaalformulier"],"Upcoming":["Aanstaande"],"If all of these conditions are true":["Als al deze voorwaarden waar zijn"],"A name for your product collection.":["Een naam voor je productcollectie."],"On the final email":["In de laatste email"],"Abandoned Checkout":["Afgebroken Betaling"],"Bermudian Dollar":["Bermuda Dollar"],"max count reached":["max aantal bereikt"],"All Checkout Forms":["Alle Betaalformulieren"],"Something went wrong.":["Er is iets fout gegaan."],"If any of these conditions are true":["Als een van deze voorwaarden waar is"],"Enter a description...":["Vul een beschrijving in..."],"Discount Expires":["Korting verloopt"],"Notifications":["Meldingen"],"Bolivian Boliviano":["Boliviaanse Boliviano"],"This is outside the allowed amount.":[],"Search Checkout Forms":["Zoek betaalformulieren"],"Create New Order Bump":["Creëer Een Nieuw Kassakoopje"],"If none of these conditions are true":["Als geen van deze voorwaarden waar is"],"A short description for your product collection. This will be displayed on the collection page.":["Een korte omschrijving voor je productcollectie. Dit wordt weergegeven op de collectie pagina."],"Number of days until expiration":["Aantal dagen tot vervaldatum"],"Subscriptions":["Abonnementen"],"Bosnia and Herzegovina Convertible Mark":["Bosnië en Herzegovina converteerbare Mark"],"%s = human-readable time difference\u0004%s ago":["%s geleden"],"Checkout Forms list navigation":["Lijstnavigatie Betaalformulieren"],"Bump Name":["Naam Kassakoopje"],"Limit To A Specific Customer":["Beperk tot een specifieke klant"],"Product Collection updated.":[],"GDPR Settings":["AVG Instellingen"],"Subscription Saver":["Abonnementenbehoud"],"Botswana Pula":["Botswana Pula"],"(GMT-10:00) America\/Adak":["(GMT-10:00) Amerika\/Adak"],"Checkout Forms list":["Lijst met Betaalformulieren"],"Any Customer":["Elke klant"],"Save Collection":[],"Data collection settings for GDPR.":["Instellingen voor gegevensverzameling voor AVG."],"Taxes":["Belastingen"],"Brazilian Real":["Braziliaanse Real"],"(GMT-10:00) Hawaii":["(GMT-10:00) Hawaï"],"Checkout Form published.":["Betaalformulier gepubliceerd."],"Order Bump Price":["Prijs Kassakoopje"],"Repeating":["Herhalen"],"Product Collection deleted.":[],"Tracking Confirmation":["Bevestig Tracking"],"Payment Processors":["Betalingsverwerkers"],"British Pound":["Britse Pond"],"(GMT-09:00) Alaska":["(GMT-09:00) Alaska"],"Checkout Form published privately.":["Betaalformulier privé gepubliceerd."],"This is the price for the bump.":["Dit is de prijs voor het kassakoopje."],"Choose a type":["Kies een type"],"Delete this product collection?":["Deze productcollectie verwijderen?"],"Note: By checking this, it will show confirmation text below the email on checkout forms.":["Let op: door dit aan te vinken, wordt er een bevestigingstekst weergegeven onder de email op betaalformulieren."],"Data Export":["Gegevens Exporteren"],"Brunei Dollar":["Bruneise Dollar"],"(GMT-09:00) America\/Anchorage":["(GMT-09:00) Amerika\/Anchorage"],"Checkout Form reverted to draft.":["Betaalformulier teruggezet naar concept."],"Order Bump updated.":["Kassakoopje bijgewerkt."],"Percentage Discount":["Procentuele Korting"],"Are you sure you want to delete this product collection?":["Weet je zeker dat je deze productcollectie wilt verwijderen?"],"GDPR Message":["AVG Bericht"],"Connection":["Verbinding"],"Bulgarian Lev":["Bulgaarse Lev"],"(GMT-09:00) America\/Metlakatla":["(GMT-09:00) Amerika\/Metlakatla"],"Checkout Form scheduled.":["Betaalformulier gepland."],"Permanently delete this order bump? You cannot undo this action.":["Dit kassakoopje permanent verwijderen? Je kunt deze actie niet ongedaan maken."],"Fixed Discount":["Vaste Korting"],"This action cannot be undone.":[],"Advanced settings for abandoned checkouts":["Geavanceerde instellingen voor afgebroken betalingen"],"Advanced":["Geavanceerd"],"Burundian Franc":["Burundese Frank"],"(GMT-09:00) America\/Nome":["(GMT-09:00) Amerika\/Nome"],"Checkout Form updated.":["Betaalformulier bijgewerkt."],"Bump deleted.":["Kassakoopje verwijderd."],"Discount Duration":["Kortingsduur"],"Deleting a product collection does not delete the products in that collection.":[],"Enabled In Test Mode":["Ingeschakeld in Test Modus"],"Search Subscriptions":["Zoek Abonnementen"],"Cambodian Riel":["Cambodjaanse Riel"],"(GMT-09:00) America\/Sitka":["(GMT-09:00) Amerika\/Sitka"],"Published In":["Gepubliceerd In"],"Un-Archive this bump? This will make the product purchaseable again.":["Dit kassakoopje herstellen? Hierdoor kan het product weer gekocht worden."],"Number of months":["Aantal maanden"],"Details":["Details"],"Also enable abandoned checkouts in test mode.":["Schakel ook afgebroken betaalprocedure in de testmodus in."],"Trialing":["Op proef"],"Canadian Dollar":["Canadese Dollar"],"(GMT-09:00) America\/Yakutat":["(GMT-09:00) Amerika\/Yakutat"],"Mode":["modus"],"Archive this bump? This bump will not be purchaseable and all unsaved changes will be lost.":["Dit kassakoopje archiveren? Dit kassakoopje kan niet worden gekocht en alle niet-opgeslagen wijzigingen gaan verloren."],"%s%% off":["%s %% korting"],"A short description for your product collection.":["Een korte omschrijving voor je productcollectie."],"Ignore Purchased Products":["Negeer Gekochte Producten"],"Past Due":[],"Cape Verdean Escudo":["Kaapverdische Escudo"],"(GMT-08:00) Pacific Time (US & Canada)":["(GMT-08:00) Pacific Time (VS en Canada)"],"Shortcode":["Shortcode"],"Bump archived.":["Kassakoopje gearchiveerd."],"%d months":["%d maanden"],"Image updated.":[],"Don't create abandoned checkout if all products in checkout have been purchased.":["Maak geen afgebroken betaalprocedure aan als alle producten in de betaling zijn gekocht."],"Remaining Payments":["Resterende Betalingen"],"Cayman Islands Dollar":["Kaaimaneilandse Dollar"],"(GMT-07:00) America\/Boise":["(GMT-07:00) Amerika\/Boise"],"(no title)":["(geen titel)"],"Bump un-archived.":["Kassakoopje hersteld."],"Summary":["Samenvatting"],"Grace Period":["Respijt Periode"],"None":["Geen"],"Central African Cfa Franc":["Centraal-Afrikaanse Cfa-frank"],"(GMT-07:00) Arizona":["(GMT-07:00) Arizona"],"post type general name\u0004SureCart Product Collections":[],"Delete":["Verwijderen"],"Duration":["Duur"],"Image removed.":[],"Wait for a period of time after a customer has made a purchase to send other abandoned checkouts.":["Wacht een tijdje nadat een klant een aankoop heeft gedaan voordat je andere afgebroken betalingen verstuurt."],"(one time)":["(eenmalig)"],"Cfp Franc":["Cfp-Frank"],"(GMT-07:00) Mountain Time (US & Canada)":["(GMT-07:00) Bergtijd (VS en Canada)"],"post type singular name\u0004SureCart Product Collection":[],"Save Order Bump":["Kassakoopje Opslaan"],"Last Updated":["Laatst bijgewerkt"],"Image":[],"The number of days to wait after a customer's purchase before allowing an abandoned checkout to be created. This helps to prevent abandoned checkouts being created for customers very soon after they have made a different purchase.":["Het aantal dagen dat moet worden gewacht na de aankoop van een klant voordat een afgebroken betaling mag worden aangemaakt. Dit helpt voorkomen dat afgebroken betalingen worden aangemaakt voor klanten vlak nadat ze een andere aankoop hebben gedaan."],"for":["voor"],"Chilean Peso":["Chileense Peso"],"(GMT-06:00) America\/Indiana\/Knox":["(GMT-06:00) Amerika\/Indiana\/Knox"],"SureCart Product Collection\u0004Add New":["Nieuwe Toevoegen"],"Edit Bump":["Kassakoopje bewerken"],"Archived On":["Gearchiveerd Op"],"Add Image":["Afbeelding toevoegen"],"1 Hour":["1 uur"],"No Product":["Geen Product"],"Chinese Renminbi Yuan":["Chinese Renminbi-Yuan"],"(GMT-06:00) America\/Indiana\/Tell_City":["(GMT-06:00) Amerika\/Indiana\/Tell_City"],"Add new SureCart Product Collection":["Voeg nieuwe SureCart Productcollectie Toe"],"If enabled, the discount will be applied if the display conditions are satisfied, even if they do not click the bump. If disabled, the discount will only be applied if the customer clicks the order bump.":[],"Create New Customer":["Nieuwe Klant Aanmaken"],"Replace":["Vervangen"],"2 Hours":["2 uur"],"%d day":["%d dag","%d dagen"],"Colombian Peso":["Colombiaanse Peso"],"(GMT-06:00) America\/Menominee":["(GMT-06:00) Amerika\/Menominee"],"New SureCart Product Collection":[],"Display Conditions":["Weergavevoorwaarden"],"Customer Name":["Klantnaam"],"Publishing":["Publiceren"],"3 Hours":["3 uur"],"day":["dag","%d dagen"],"Comorian Franc":["Comorese Frank"],"(GMT-06:00) America\/North_Dakota\/Beulah":["(GMT-06:00) Amerika\/North_Dakota\/Beulah"],"Edit SureCart Product Collection":[],"Add A Condition":["Een Voorwaarde Toevoegen"],"Your customer's full name.":["De volledige naam van de klant."],"Create Upgrade Group":["Upgradegroep maken"],"6 Hours":["6 uur"],"%d week":["%d week","%d weken"],"Congolese Franc":["Congolese Frank"],"(GMT-06:00) America\/North_Dakota\/Center":["(GMT-06:00) Amerika\/North_Dakota\/Center"],"View SureCart Product Collection":[],"Show Bump Offer If":["Kassakoopje Tonen Als"],"Customer Email":["Klant Email"],"Group Name":["Groepsnaam"],"12 Hours":["12 uur"],"week":["week","%d weken"],"Costa Rican Colón":["Costa Ricaanse Colon"],"(GMT-06:00) America\/North_Dakota\/New_Salem":["(GMT-06:00) Amerika\/Noord_Dakota\/Nieuw_Salem"],"All SureCart Product Collections":["Alle SureCart Productcollecties"],"All of these items are in the cart.":["Al deze artikelen zitten in de winkelmand."],"Your customer's email.":["Email van de klant."],"A name for your product group. It is not shown to customers.":["Een naam voor de productgroep. Wordt niet getoond aan klanten."],"1 Day":["1 Dag"],"%d month":["%d maand","%d maanden"],"Croatian Kuna":["Kroatische Kuna"],"(GMT-06:00) Central Time (US & Canada)":["(GMT-06:00) Central Time (VS en Canada)"],"Search SureCart Product Collections":[],"Any of these items are in the cart.":["Een van deze artikelen bevindt zich in de winkelwagen."],"Create this customer in test mode if you are going to use this account for test mode purchasing.":["Maak deze klant aan in testmodus als je dit account gaat gebruiken voor aankopen in testmodus."],"Product group updated.":["Productgroep bijgewerkt."],"1.5 Days":["1,5 Dagen"],"month":["maand","%d maanden"],"Czech Koruna":["Tsjechische Kroon"],"(GMT-05:00) America\/Detroit":["(GMT-05:00) Amerika\/Detroit"],"SureCart Product Collections list navigation":[],"None of these items are in the cart.":["Geen van deze artikelen bevindt zich in de winkelmand."],"Customer updated.":["Klant bijgewerkt."],"Permanently delete this product group? You cannot undo this action.":[],"2 Days":["2 Dagen"],"%d year":["%d jaar","%d jaren"],"Danish Krone":["Deense kroon"],"(GMT-05:00) America\/Indiana\/Marengo":["(GMT-05:00) Amerika\/Indiana\/Marengo"],"SureCart Product Collections list":[],"Prices":["Prijzen"],"this customer":[],"Product group deleted.":[],"3 Days":["3 Dagen"],"year":["jaren","%d jaar"],"Djiboutian Franc":["Djiboutiaanse Frank"],"(GMT-05:00) America\/Indiana\/Petersburg":["(GMT-05:00) Amerika\/Indiana\/Petersburg"],"SureCart Product Collection published.":[],"Add some conditions to display this bump.":["Voeg enkele voorwaarden toe voor de weergave van dit kassakoopje."],"Edit Customer":["Klant bewerken"],"Un-Archive this product group?":["Productgroep herstellen?"],"4 Days":["4 Dagen"],"%1d%% off":["%1d%% korting"],"Dominican Peso":["Dominicaanse Peso"],"(GMT-05:00) America\/Indiana\/Vevay":["(GMT-05:00) Amerika\/Indiana\/Vevay"],"SureCart Product Collection published privately.":[],"Custom Call to action":["Aangepaste Call to Action"],"Save Customer":["Bewaar Klant"],"Archive this product group?":["Productgroep archiveren?"],"5 Days":["5 Dagen"],"Edit Subscription":["Abonnement bewerken"],"East Caribbean Dollar":["Oost-Caribische Dollar"],"(GMT-05:00) America\/Indiana\/Vincennes":["(GMT-05:00) Amerika\/Indiana\/Vincennes"],"SureCart Product Collection reverted to draft.":[],"Optional":["Optioneel"],"Balance":["Saldo"],"Product group archived.":["Productgroep gearchiveerd."],"6 Days":["6 Dagen"],"Test":["Test"],"Egyptian Pound":["Egyptische Pond"],"(GMT-05:00) America\/Indiana\/Winamac":["(GMT-05:00) Amerika\/Indiana\/Winamac"],"SureCart Product Collection scheduled.":[],"Call to action":["Call to Action"],"View Transactions":["Bekijk Transacties"],"Product group un-archived.":["Productgroep hersteld."],"1 week":["1 week"],"There is no account with that username or email address.":["Er is geen account met die gebruikersnaam of emailadres."],"Ethiopian Birr":["Ethiopische Birr"],"(GMT-05:00) America\/Kentucky\/Louisville":["(GMT-05:00) Amerika\/Kentucky\/Louisville"],"SureCart Product Collection updated.":[],"Set a custom call to action for the bump.":["Stel een aangepaste Call-to-Action in voor het kassakoopje."],"Credit Balance":["Kredietbalans"],"Save Group":["Groep Opslaan"],"Store Details":["Winkelgegevens"],"The username <strong>%s<\/strong> is not registered on this site. If you are unsure of your username, try your email address instead.":["De gebruikersnaam <strong> %s <\/strong> is niet geregistreerd op deze site. Als je niet zeker bent van je gebruikersnaam, probeer dan je emailadres."],"Euro":["Euro"],"(GMT-05:00) America\/Kentucky\/Monticello":["(GMT-05:00) Amerika\/Kentucky\/Monticello"],"post type general name\u0004SureCart Products":[],"Add a description":["Voeg Een Beschrijving Toe"],"Credit":["Credit"],"Product Groups":["Productgroepen"],"The name of your store will be visible to customers, so you should use a name that is recognizable and identifies your store to your customers.":["De naam van je winkel zal zichtbaar zijn voor klanten, dus je moet een naam gebruiken die herkenbaar is en je winkel identificeert voor je klanten."],"Spam check failed. Please try again.":["Spamcontrole mislukt. Probeer het opnieuw."],"Falkland Pound":["Falkland Pond"],"(GMT-05:00) Eastern Time (US & Canada)":["(GMT-05:00) Eastern Time (VS en Canada)"],"post type singular name\u0004SureCart Product":[],"Bump Description":["Beschrijving Kassakoopje"],"Applied":["Toegepast"],"Edit Product Group":["Productgroep bewerken"],"Store Name":["Naam Winkel"],"Fijian Dollar":["Fiji Dollar"],"(GMT-05:00) Indiana (East)":["(GMT-05:00) Indiana (Oost)"],"SureCart Product\u0004Add New":["Nieuwe Toevoegen"],"Add a description that will get your customers excited about the offer.":[],"There are no transactions":["Er zijn geen transacties"],"New Upgrade Group":["Nieuwe upgradegroep"],"This is displayed in the UI and in notifications.":["Dit wordt weergegeven in de gebruikersinterface en in meldingen."],"This product is not available for purchase.":[],"Gambian Dalasi":["Gambiaanse Dalasi"],"(GMT-12:00) International Date Line West":["(GMT-12:00) Internationale datumgrens west"],"Add new SureCart Product":["Nieuw SureCart Products Toevoegen"],"Discount Amount":["Hoeveelheid Korting"],"Ending Balance":["Eindbalans"],"A name for your product group.":["Een naam voor de productgroep."],"https:\/\/example.com":[],"Not Found":["Niet Gevonden"],"Georgian Lari":["Georgische Lari"],"(GMT-11:00) American Samoa":["(GMT-11:00) Amerikaans-Samoa"],"New SureCart Product":[],"Percentage":["Percentage"],"Balance Transactions":["Saldo Transacties"],"Product added.":["Product toegevoegd."],"This should be your live storefront URL.":["Dit moet de URL van je live webwinkel zijn."],"The integration has been removed or is unavailable.":["De integratie is verwijderd of is niet beschikbaar."],"Gibraltar Pound":["Gibraltarees Pond"],"(GMT-11:00) Midway Island":["(GMT-11:00) Midway-eiland"],"Edit SureCart Product":[],"Fixed":["Vast"],"No more charges.":["Geen kosten meer."],"Choose a product":["Kies een product"],"The default currency for new products.":["De standaard valuta voor nieuwe producten."],"The user could not be found.":["De gebruiker kon niet worden gevonden."],"Guatemalan Quetzal":["Guatemalteekse Quetzal"],"(GMT-08:00) Tijuana":["(GMT-08:00) Tijuana"],"View SureCart Product":[],"Are you sure you want to discard this condition?":["Weet je zeker dat je deze voorwaarde wilt verwijderen?"],"Customer Details":["Klant Details"],"Product removed.":["Artikel verwijderd."],"Time Zone":["Tijdzone"],"Invalid verification code":["Ongeldige verificatie code"],"Guinean Franc":["Guinese Franc"],"(GMT-07:00) Chihuahua":["(GMT-07:00) Chihuahua"],"All SureCart Products":["Alle SureCart Producten"],"Choose An Item":["Kies Een Item"],"Your customer's first name.":["Voornaam van de klant."],"Add some products to this upgrade group. A customer who has purchased one of these products can switch between others in this group.":["Voeg enkele producten toe aan deze upgradegroep. Een klant die een van deze producten heeft gekocht, kan wisselen tussen andere producten in deze groep."],"Change this if you want the store to be in a different time zone than your server.":["Wijzig dit als je wilt dat de winkel zich in een andere tijdzone bevindt dan de server."],"Edit Product":["Product bewerken"],"Guyanese Dollar":["Guyaanse Dollar"],"(GMT-07:00) Mazatlan":["(GMT-07:00) Mazatlán"],"Search SureCart Products":[],"Product price":["Product prijs"],"Your customer's last name.":["De achternaam van de klant."],"Availability":["Beschikbaarheid"],"Store Language":["Taal Winkel"],"I agree to %1$1s's %2$2sTerms%3$3s and %4$4sPrivacy Policy%5$5s":[],"Haitian Gourde":["Haitian Gourde"],"(GMT-06:00) Central America":["(GMT-06:00) Midden-Amerika"],"SureCart Products list navigation":[],"Select A Price":["Selecteer Een Prijs"],"Your customer's email address.":["Emailadres van de klant."],"Available For Purchase":["Beschikbaar om te kopen"],"The language used for notifications, invoices, etc.":["Taalinstelling voor meldingen, facturen, etc."],"I agree to %1$1s's %2$2sTerms%3$3s":[],"Honduran Lempira":["Hondurese Lempira"],"(GMT-06:00) Guadalajara":["(GMT-06:00) Guadalajara"],"SureCart Products list":[],"Select A Product":["Selecteer Een Product"],"Phone":["Telefoon"],"Not Purchaseable":["Niet bestelbaar"],"Terms Page":["Algemene Voorwaarden Pagina"],"I agree to %1$1s's %2$2sPrivacy Policy%3$3s":[],"Hong Kong Dollar":["Hong Kong Dollar"],"(GMT-06:00) Mexico City":["(GMT-06:00) Mexico-Stad"],"SureCart Product published.":[],"Select An Upgrade Group":["Selecteer een Upgradegroep"],"Your customer's phone number.":["Telefoonnummer van de klant."],"Purchasable":["Bestelbaar"],"A link to your store terms page.":["Een link naar de voorwaarden pagina van de winkel."],"Account":["Account"],"Hungarian Forint":["Hongaarse Forint"],"(GMT-06:00) Monterrey":["(GMT-06:00) Monterrey"],"SureCart Product published privately.":[],"Add Condition":["Voorwaarde toevoegen"],"Subscribed to emails":["Geabonneerd op emails"],"Number of Payments":["Aantal Betalingen"],"Privacy Policy Page":["Privacybeleid Pagina"],"Billing":["Facturatie"],"Icelandic Króna":["IJslandse Kroon"],"(GMT-06:00) Saskatchewan":["(GMT-06:00) Saskatchewan"],"SureCart Product reverted to draft.":[],"Preview":["Voorbeeld"],"Number":["Nummer"],"Payments":["Betalingen"],"A link to your privacy policy page.":["Een link naar de privacybeleid pagina."],"Dashboard":["Dashboard"],"Indian Rupee":["Indiase Roepie"],"(GMT-05:00) Bogota":["(GMT-05:00) Bogota"],"SureCart Product scheduled.":[],"Change":["Wijzig"],"Items":["Artikelen"],"Revoke access when installments are completed":["Trek toegang in wanneer termijnbetalingen zijn voltooid"],"Use these settings to configure how notifications are sent to your customers.":["Gebruik deze instellingen om te configureren hoe meldingen naar je klanten worden gestuurd."],"Plans":["Abonnementen"],"Indonesian Rupiah":["Indonesische Roepia"],"(GMT-05:00) Lima":["(GMT-05:00) Lima"],"SureCart Product updated.":[],"Priority":["Prioriteit"],"No more orders.":["Geen bestellingen meer."],"Sender Name":["Naam Afzender"],"Downloads":["Downloads"],"Israeli New Sheqel":["Israëlische Nieuwe Shekel"],"(GMT-05:00) Quito":["(GMT-05:00) Quito"],"Invalid recaptcha check. Please try again.":[],"This will save any changes on the page. Do you want to save your changes?":["Hiermee worden alle wijziginge in de pagina opgeslagen. Wil je je wijzigingen opslaan?"],"Minimum Price":["Minimum prijs"],"Enter the sender name":["Vul naam afzender in"],"This user could not be found.":["Deze gebruiker kon niet worden gevonden."],"Jamaican Dollar":["Jamaicaanse Dollar"],"(GMT-04:00) Atlantic Time (Canada)":["(GMT-04:00) Atlantische tijd (Canada)"],"Invalid recaptcha score. Please try again.":[],"Default payment method changed.":["Standaard betaalmethode gewijzigd."],"Maximum Price":["Maximale Prijs"],"Reply To Email":["Emailadres voor Beantwoorden"],"SureCart Webhook Creation Error":[],"Japanese Yen":["Japanse Yen"],"(GMT-04:00) Caracas":["(GMT-04:00) Caracas"],"Pricing":["Prijzen"],"Make Default":["Stel in als Standaard"],"Monthly, Basic Plan, etc.":[],"notifications@surecart.com":[],"Form slug\u0004checkout":["betalen"],"Kazakhstani Tenge":["Kazachstaanse Tenge"],"(GMT-04:00) Georgetown":["(GMT-04:00) Georgetown"],"Add To Cart":["Aan Winkelmand Toevoegen"],"Payment method deleted.":["Betaalmethode verwijderd."],"then cancels":[],"Contact Information":["Contactinformatie"],"Form title\u0004Checkout":["Betalen"],"Kenyan Shilling":["Keniaanse Shilling"],"(GMT-04:00) La Paz":["(GMT-04:00) La Paz"],"This form is not available or has been deleted.":["Dit formulier is niet beschikbaar of is verwijderd."],"Repeat payment every":["Herhaal betaling iedere"],"This information helps customers recognize your business and contact you when necessary. It will be visible on invoices\/receipts and any emails that need to be CAN-SPAM compliant (i.e. abandoned order emails).":["Deze informatie helpt klanten om je bedrijf te herkennen en contact met op te nemen wanneer dat nodig is. Het zal zichtbaar zijn op facturen\/ontvangstbewijzen en alle emails die CAN-SPAM-compatibel moeten zijn (d.w.z. emails over afgebroken bestellingen)."],"Page slug\u0004checkout":["betalen"],"Kyrgyzstani Som":["Kirgizische Som"],"(GMT-04:00) Puerto Rico":["(GMT-04:00) Puerto Rico"],"Product: %s.":[],"Are you sure you want to delete this payment method?":["Weet je zeker dat je deze betaalmethode wilt verwijderen?"],"Day":["Dag"],"Enter an email":["Vul een emailadres in"],"Page title\u0004Checkout":["Afrekenen"],"Lao Kip":["Lao Kip"],"(GMT-04:00) Santiago":["(GMT-04:00) Santiago"],"Template used for specific single SureCart product pages.":[],"Payment Methods":["Betaalmethoden"],"Week":["Week"],"Enter an phone number":["Vul een telefoonnummer in"],"Page slug\u0004order-confirmation":["orderbevestiging"],"Lebanese Pound":["Libanees Pond"],"(GMT-03:30) Newfoundland":["(GMT-03:30) Newfoundland"],"Product Collection: %s":["Product Collectie: %s"],"Item":["Item"],"Month":["Maand"],"Website":["Website"],"Page title\u0004Thank you!":["Bedankt!"],"Lesotho Loti":["Lesotho Loti"],"(GMT-03:00) Brasilia":["(GMT-03:00) Brazilië"],"Template used for specific single SureCart collection pages.":[],"Address deleted.":["Adres verwijderd."],"Year":["Jaar"],"Enter a website URL":["Vul een website URL in"],"Page slug\u0004customer-dashboard":["klanten-dashboard"],"Liberian Dollar":["Liberiaanse Dollar"],"(GMT-03:00) Buenos Aires":["(GMT-03:00) Buenos Aires"],"SureCart Customer Dashboard":[],"Compare at price":["Vergelijkingsprijs"],"Spam Protection & Security":["Spambeveiliging"],"Page title\u0004Dashboard":["Dashboard"],"Macanese Pataca":["Macause Pataca"],"(GMT-03:00) Greenland":["(GMT-03:00) Groenland"],"SureCart Layout":[],"Setup fee":[],"Change your checkout spam protection and security settings.":[],"Method '%s' not implemented. Must be overridden in subclass.":["Methode '%s' is niet geïmplementeerd. Moet worden overschreven in de subklasse."],"Macedonian Denar":["Macedonische Denar"],"(GMT-03:00) Montevideo":["(GMT-03:00) Montevideo"],"Limit result set to users with a customer.":["Beperk de resultaatset tot gebruikers met een klant."],"Address updated.":["Adres bijgewerkt."],"Honeypot":[],"SureCart Form":["SureCart-formulier"],"(GMT-02:00) Mid-Atlantic":["(GMT-02:00) Midden-Atlantische Oceaan"],"Limit result set to users with specific customer ids.":["Beperk de resultaatset tot gebruikers met specifieke klant-ID's."],"This adds a field that is invisible to users, but visible to bots in an attempt to trick them into filling it out.":[],"Select a form":["Selecteer een formulier"],"Malawian Kwacha":["Malawische Kwacha"],"(GMT-01:00) Azores":["(GMT-01:00) Azoren"],"Buy Now":["Koop Nu"],"Order Created.":[],"Default price":["Standaard prijs"],"Recaptcha v3":[],"Settings":["Instellingen"],"Malaysian Ringgit":["Maleisische Ringgit"],"(GMT-01:00) Cape Verde Is.":["(GMT-01:00) Kaapverdië Is."],"Apply":["Toepassen"],"Order Complete":[],"Update Address":["Adres Bijwerken"],"Tax is included":["Belasting is inbegrepen"],"Enable Recaptcha spam protection on checkout forms.":[],"Create":["Aanmaken"],"Maldivian Rufiyaa":["Maldivische Rufiyaa"],"(GMT+00:00) Edinburgh":["(GMT+00:00) Edinburgh"],"[block rendering halted]":[],"This order has already been created. Please create a new order.":["Deze bestelling is al aangemaakt. Maak een nieuwe bestelling aan."],"Save Address":["Adres opslaan"],"Free Trial":["Gratis proefversie"],"Important":[],"BuddyBoss Group":["BuddyBoss-groep"],"Mauritanian Ouguiya":["Mauritaanse Ouguiya"],"(GMT+00:00) Lisbon":["(GMT+00:00) Lissabon"],"Update Plan":[],"Create Order":[],"Add Address":["Adres Toevoegen"],"Please clear checkout page cache after changing this setting.":[],"Group Access":["Groepstoegang"],"Mauritian Rupee":["Mauritiaanse Roepie"],"(GMT+00:00) London":["(GMT+00:00) Londen"],"Test Mode":["Testmodus"],"Confirm Charge":["Bevestig Wijziging"],"No more subscriptions.":["Geen abonnementen meer."],"Days":["Dagen"],"reCaptcha Site Key":[],"Enable access to a BuddyBoss Group.":["Toegang tot een BuddyBoss-groep inschakelen."],"Mexican Peso":["Mexicaanse Peso"],"(GMT+00:00) Monrovia":["(GMT+00:00) Monrovia"],"Logout":["Uitloggen"],"Confirm Manual Payment":[],"Tax Settings":["Belasting Instellingen"],"You can find this on your google Recaptcha dashboard.":[],"Select Form":["Selecteer Formulier"],"Moldovan Leu":["Moldavische Leu"],"(GMT+00:00) UTC":["(GMT+00:00) GMT"],"Unavailable For Purchase":["Niet beschikbaar om te kopen"],"This will charge the customer %s.":[],"Apply Tax":["BTW Toepassen"],"Custom Single Product Page":[],"reCaptcha Secret Key":[],"Edit Form":["Formulier bewerken"],"Mongolian Tögrög":["Mongoolse Tögrög"],"(GMT+01:00) Amsterdam":["(GMT+01:00) Amsterdam"],"Sold Out":["Uitverkocht"],"Are you sure you want to continue?":["Weet je zeker dat je door wilt gaan?"],"Disable this if you do not want to apply tax on purchases made by this customer.":[],"Create New Product":["Nieuw Product Maken"],"To get your Recaptcha keys":[],"Create New Form":["Maak Een Nieuw Formulier"],"Moroccan Dirham":["Marokkaanse Dirham"],"(GMT+01:00) Belgrade":["(GMT+01:00) Belgrado"],"Unavailable":[],"This will create an order that requires a manual payment (i.e. cash or check). Once you create this order it is not possible to pay it another way. Do you want to continue?":[],"Are you sure you want to disconnect this from this customer? This will cause them to lose access to their purchases.":["Weet je zeker dat je deze verbinding met deze klant wilt verbreken? Hierdoor verliezen ze de toegang tot hun aankopen."],"A name for your product.":["Een naam voor het product."],"register a new site and choose v3.":[],"LearnDash Course":["LearnDash-cursus"],"Mozambican Metical":["Mozambikaanse Metical"],"(GMT+01:00) Berlin":["(GMT+01:00) Berlijn"],"Link to %s product collection.":[],"Add A Shipping Address":["Voeg Een Verzendadres Toe"],"User disconnected.":["Gebruiker ontkoppeld."],"Product updated.":["Artikel bijgewerkt."],"Stripe Fraud Monitoring":[],"Course Access":["Cursus Toegang"],"Myanmar Kyat":["Myanmarese Kyat"],"(GMT+01:00) Bern":["(GMT+01:00) Bern"],"Example Product Title":[],"Edit Shipping & Tax Address":["Wijzig Verzend & Belastingadres"],"User connected.":["Gebruiker gekoppeld."],"Un-Archive %s? This will make the product purchaseable again.":["%s herstellen? Hierdoor kan het product weer gekocht worden."],"This will load stripe.js on every page to help with Fraud monitoring.":[],"Enable access to a LearnDash course.":["Toegang tot een LearnDash-cursus inschakelen."],"Namibian Dollar":["Namibische Dollar"],"(GMT+01:00) Bratislava":["(GMT+01:00) Bratislava"],"You do not have permission to do this.":[],"Update":["Bijwerken"],"WordPress User":["WordPress-gebruiker"],"Archive %s? This product will not be purchaseable and all unsaved changes will be lost.":["%s archiveren? Dit product kan niet worden gekocht en alle niet-opgeslagen wijzigingen gaan verloren."],"Strong Password Validation":[],"LearnDash Groups":["LearnDash-groepen"],"Nepalese Rupee":["Nepalese Roepie"],"(GMT+01:00) Brussels":["(GMT+01:00) Brussel"],"Payment History":["Betaalgeschiedenis"],"Add Product":["Product toevoegen"],"Disconnect":["Loskoppelen"],"Save Product":["Product Opslaan"],"This ensures all the password fields have a stronger validation for user password input i.e. at least 6 characters and one special character.":[],"Enable access to a LearnDash group.":["Toegang tot een LearnDash-groep inschakelen."],"Netherlands Antillean Gulden":["Antilliaanse Gulden"],"(GMT+01:00) Budapest":["(GMT+01:00) Boedapest"],"Billing Details":["Factuurgegevens"],"Order Tax":[],"Connect a user":["Verbind een gebruiker"],"Add External Link":["Voeg Externe Link Toe"],"Admin Appearance":["Admin Weergave"],"LearnDash Group":["LearnDash-groep"],"New Taiwan Dollar":["Nieuwe Taiwanese Dollar"],"(GMT+01:00) Casablanca":["(GMT+01:00) Casablanca"],"Update Billing Details":["Werk Factuurgegevens bij"],"Enter Coupon Code":["Vul Kortingscode In"],"Get started with SureCart":["Aan de slag met SureCart"],"Link Name":[],"Change some admin UI options.":[],"LifterLMS Course":["LifterLMS-cursus"],"New Zealand Dollar":["Nieuw-Zeelandse Dollar"],"(GMT+01:00) Copenhagen":["(GMT+01:00) Kopenhagen"],"Download":["Downloaden"],"Add Coupon Code":["Voeg Kortingscode Toe"],"A display name for file.":[],"Show a link to edit the shop page in the menu.":["Toon een link in het menu omde winkel pagina te wijzigen."],"Enable access to a LifterLMS course.":["Toegang tot een LifterLMS-cursus inschakelen."],"Nicaraguan Córdoba":["Nicaraguaanse Córdoba"],"(GMT+01:00) Dublin":["(GMT+01:00) Dublin"],"License Keys":[],"Trial":[],"Create products":["Creëer Producten"],"Link URL":[],"Cart Page":["Winkelmand Pagina"],"MemberPress Membership":["MemberPress Lidmaatschap"],"Nigerian Naira":["Nigeriaanse Naira"],"(GMT+01:00) Ljubljana":["(GMT+01:00) Ljubljana"],"Order History":["Ordergeschiedenis"],"Amount Due":["Te Betalen"],"Create products to start selling.":["Creëer producten en begin met verkopen."],"A valid file URL.":["Een geldige bestands-URL."],"Show a link to edit the cart in the menu.":["Toon een link in het menu om de winkelmand te wijzigen."],"Membership Access":["Lidmaatschap Toegang"],"Norwegian Krone":["Noorse Kroon"],"(GMT+01:00) Madrid":["(GMT+01:00) Madrid"],"You are not a live mode customer.":[],"Exp.":["Exp."],"Add Link":["Link Toevoegen"],"Checkout Page":["Betaalpagina"],"Enable access to a MemberPress membership.":["Toegang tot een MemberPress-lidmaatschap inschakelen."],"Pakistani Rupee":["Pakistaanse Roepie"],"(GMT+01:00) Paris":["(GMT+01:00) Parijs"],"Switch to test mode.":[],"Remove":["Verwijderen"],"Limit Per-Customer Purchases":["Beperk Aankopen Per Klant"],"Show a link to edit the checkout page in the menu.":["Toon een link in het menu om het betaalfomulier te wijzigen."],"Previous Product ID":["Vorige product-ID"],"Panamanian Balboa":["Panamese Balboa"],"(GMT+01:00) Prague":["(GMT+01:00) Praag"],"You are not a test mode customer.":[],"This customer does not have any payment methods that are reusable. This means we cannot charge this customer without them entering their payment details again. Please ask the customer to add a payment method to their account, or use a manual payment method.":["Deze klant heeft geen herbruikbare betaalmethoden. Dit betekent dat we deze klant niet kunnen factureren zonder dat zij opnieuw hun betaalgegevens invoeren. Vraag de klant om een betaalmethode aan hun account toe te voegen, of gebruik een handmatige betaalmethode."],"Limit the number of times a single customer can purchase this product.":["Beperk het aantal keren dat één klant dit product kan kopen."],"Show a link to edit the customer area in the menu.":["Toon een link in het menu om het dashboard te wijzigen."],"Product":["Product"],"Papua New Guinean Kina":["Papoea-Nieuw-Guinea Kina"],"(GMT+01:00) Rome":["(GMT+01:00) Rome"],"Switch to live mode.":[],"No payment methods found.":["Geen betaalmethoden gevonden."],"Customer Purchase Limit":["Aankooplimiet Van De Klant"],"Use The Stripe Card Element":[],"Product ID":["Product-ID"],"Paraguayan Guaraní":["Paraguayaanse Guaraní"],"(GMT+01:00) Sarajevo":["(GMT+01:00) Sarajevo"],"You are not currently a customer.":[],"Current":[],"Instant Checkout":[],"Syncing":["Synchroniseren"],"A specific product id.":["Een specifiek product-ID."],"Peruvian Sol":["Peruaanse Sol"],"(GMT+01:00) Skopje":["(GMT+01:00) Skopje"],"You cannot currently add a payment method. Please contact us for support.":["Je kunt momenteel geen betaalmethode toevoegen. Neem contact met ons op voor ondersteuning."],"Choose":["Kiezen"],"Instantly publish a shareable page for this product.":[],"Manually sync your WordPress install with SureCart.":["Synchroniseer je WordPress-installatie handmatig met SureCart."],"Product Name":["Productnaam"],"Philippine Peso":["Filippijnse Peso"],"(GMT+01:00) Stockholm":["(GMT+01:00) Stockholm"],"Add Payment Method":["Voeg Betaalmethode Toe"],"--":["--"],"Make test payments with this product.":[],"Match all SureCart customers with WordPress users. This is helpful if you have migrated from another eCommerce platform.":[],"A specific product name.":["Een specifieke productnaam."],"Polish Złoty":["Poolse Zloty"],"(GMT+01:00) Vienna":["(GMT+01:00) Wenen"],"Credit Card":["Credit Card"],"Available: %d":["Beschikbaar: %d"],"Quick Actions":["Snelle acties"],"Show store logo":[],"Sync Customers":[],"SureCart product object":["SureCart-productobject"],"Qatari Riyal":["Qatarese Riyal"],"(GMT+01:00) Warsaw":["(GMT+01:00) Warschau"],"Current Plan":["Huidig Abonnement"],"Starting in %s day":["Begint over %s dag","Begint over %s dagen"],"Create a new checkout form.":["Maak een nieuw betaalformulier."],"Show product image":[],"SureCart eCommerce Platform":["SureCart e-commerceplatform"],"Romanian Leu":["Roemeens Leu"],"(GMT+01:00) West Central Africa":["(GMT+01:00) West-Centraal-Afrika"],"Update Payment Method":["Werk Betaalmethode Bij"],"Fee":[],"Contact support for additional help":["Neem contact op met support voor aanvullende ondersteuning."],"Show product description":[],"Clear Test Data":["Test data wissen"],"Product or subscription is purchased":["Product of abonnement is gekocht"],"Russian Ruble":["Russische Roebel"],"(GMT+01:00) Zagreb":["(GMT+01:00) Zagreb"],"Change Payment Method":["Wijzig Betaalmethode"],"Change Amount":["Wijzig Bedrag"],"Average Order Value":["Gemiddelde Orderwaarde"],"Show coupon field":[],"Clear out all of your test data with one-click.":["Wis al je testgegevens met één klik."],"This trigger will be fired when someone first purchases a product.":["Deze trigger wordt geactiveerd wanneer iemand voor het eerst een product koopt."],"Rwandan Franc":["Rwandese Franc"],"(GMT+01:00) Zurich":["(GMT+01:00) Zürich"],"By updating or canceling your plan, you agree to the <a href=\"%1$1s\" target=\"_blank\">%2$2s<\/a> and <a href=\"%3$3s\" target=\"_blank\">%4$4s<\/a>":[],"Enter an Amount":["Vul een Bedrag in"],"vs %s last period":["vs %s laatste periode"],"Require terms and conditions":[],"Customer sync started in the background":[],"Admin unrevokes a purchase":["Beheerder herstelt een aankoop"],"Saint Helenian Pound":["Sint-Heleniaans Pond"],"(GMT+02:00) Athens":["(GMT+02:00) Athene"],"Terms":["Algemene Voorwaarden"],"Add some products to this order.":[],"Revenue":["Winst"],"Link":[],"Customer Sync":[],"This trigger will be fired when a purchase is unrevoked.":["Deze trigger wordt geactiveerd wanneer een aankoop ongedaan wordt gemaakt."],"Samoan Tala":["Samoaanse Tala"],"(GMT+02:00) Bucharest":["(GMT+02:00) Boekarest"],"Privacy Policy":["Privacybeleid"],"Add Customer":["Klant toevoegen"],"Overview":["Overzicht"],"Add this product to a collection...":["Voeg dit product toe aan een collectie..."],"This will change your user data on your install. We recommend creating a backup of your site before running this.":[],"Product purchase is revoked or subscription cancels":["Productaankoop wordt ingetrokken of abonnement wordt opgezegd"],"Saudi Riyal":["Saoedische Riyal"],"(GMT+02:00) Cairo":["(GMT+02:00) Caïro"],"By updating or canceling your plan, you agree to the <a href=\"%1$1s\" target=\"_blank\">%2$2s<\/a>":[],"First Name":["Voornaam"],"Daily":["Dagelijks"],"Add To Collection":["Voeg toe aan Productcollectie"],"Create WordPress Users":[],"This trigger will be fired when a subscription cancels after failed payment or by customer request, or when the purchase is manually revoked by the merchant.":["Deze trigger wordt geactiveerd wanneer een abonnement wordt geannuleerd na een mislukte betaling of op verzoek van de klant, of wanneer de aankoop handmatig wordt ingetrokken door de handelaar."],"Serbian Dinar":["Servische Dinar"],"(GMT+02:00) Harare":["(GMT+02:00) Harare"],"Enter Amount":["Vul Bedrag In"],"Last Name":["Achternaam"],"Weekly":["Wekelijks"],"Collection created.":["Collectie aangemaakt."],"Create WordPress users if the user does not yet exist.":[],"Subscription plan changed":["Abonnement gewijzigd"],"Seychellois Rupee":["Seychelse Roepie"],"(GMT+02:00) Helsinki":["(GMT+02:00) Helsinki"],"Enter An Amount":["Vul een bedrag in"],"Select a Customer":["Selecteer een Klant"],"Monthly":["Maandelijks"],"New Collection":[],"Run purchase actions":[],"This trigger will be fired when a subscription plan is changed to something else.":["Deze trigger wordt geactiveerd wanneer een abonnement wordt gewijzigd in iets anders."],"Sierra Leonean Leone":["Sierra Leoonse Leone"],"(GMT+02:00) Jerusalem":["(GMT+02:00) Jeruzalem"],"Choose Variation":["Kies Variant"],"Select a customer":["Selecteer een klant"],"Yearly":["Jaarlijks"],"A short description for your product that is displayed on product and instant checkouts.":["Een korte beschrijving voor je product die wordt weergegeven op de productpagina en bij direct betalen."],"Run any integration automations for purchases. This will run any actions that are set to run on purchase.":["Voer alle integratie-automatiseringen uit voor aankopen. Dit zal alle acties uitvoeren die zijn ingesteld om bij aankoop te worden uitgevoerd."],"Custom amount":["Aangepast bedrag"],"Singapore Dollar":["Singapore Dollar"],"(GMT+02:00) Kaliningrad":["(GMT+02:00) Kaliningrad"],"Choose a Variation":[],"This order requires shipping. Please enter an address.":[],"You don't have any orders.":["Je hebt geen bestellingen."],"Download added.":["Download toegevoegd."],"Start Sync":[],"TutorLMS Course":["TutorLMS-cursus"],"Solomon Islands Dollar":["Dollar van de Salomonseilanden"],"(GMT+02:00) Kyiv":["(GMT+02:00) Kiev"],"Confirm":["Bevestigen"],"This order has products that are not shippable to this address.":[],"Recent Orders":["Recente Bestellingen"],"Add Downloads":["Downloads toevoegen"],"Brand Settings":["Merk Instellingen"],"Enable access to a TutorLMS course.":["Toegang tot een TutorLMS-cursus inschakelen."],"Somali Shilling":["Somalische Shilling"],"(GMT+02:00) Pretoria":["(GMT+02:00) Pretoria"],"New Plan":[],"Tax":["Belasting"],"View All":["Alles Bekijken"],"File":["Bestand"],"Customize how your brand appears globally across SureCart. Your logo and colors will be used on hosted pages and emails that are sent to your customers.":["Pas aan hoe je merk wereldwijd op SureCart verschijnt. Het logo en de kleuren worden gebruikt op gehoste pagina's en emails naar klanten."],"Add WordPress User Role":["WordPress-gebruikersrol toevoegen"],"South African Rand":["Zuid-Afrikaanse Rand"],"(GMT+02:00) Riga":["(GMT+02:00) Riga"],"Cancel":["Annuleer"],"Add A Tax ID":["Voeg een BTW Nummer toe"],"Setup Complete!":[],"Secure Storage":[],"This color will be used for the main button color, links, and various UI elements.":["Deze kleur zal worden gebruikt als hoofdkleur van knoppen, links en verschillende UI-elementen."],"Add User Role":["Gebruikersrol Toevoegen"],"South Korean Won":["Zuid-Koreaanse Won"],"(GMT+02:00) Sofia":["(GMT+02:00) Sofia"],"Payment Method":["Betaalmethode"],"Edit Tax ID":["Bewerk BTW Nummer"],"Your store is now connected to SureCart.":["Je winkel is nu verbonden met SureCart."],"External Link":["Externe Link"],"Logo":["Logo"],"Add the user role of the user who purchased the product.":["Voeg de gebruikersrol toe van de gebruiker die het product heeft gekocht."],"Sri Lankan Rupee":["Sri Lankaanse Roepie"],"(GMT+02:00) Tallinn":["(GMT+02:00) Tallinn"],"Account Details":["Accountgegevens"],"GST Number":["GST Nummer"],"Okay":["Oké"],"Show Archived":["Toon Gearchiveerd"],"Select Theme (Beta)":["Selecteer Thema (Beta)"],"Your session expired - please try again.":["Je sessie is verlopen - probeer het opnieuw."],"Surinamese Dollar":["Surinaamse Dollar"],"(GMT+02:00) Vilnius":["(GMT+02:00) Vilnius"],"Update Account Details":["Accountgegevens bijwerken"],"ABN Number":["ABN Nummer"],"Add From URL":["Toevoegen Vanaf URL"],"Select Theme":["Selecteer Thema"],"You do not have permission do this.":["Je hebt hier geen toestemming voor."],"Swazi Lilangeni":["Swazi Lilangeni"],"(GMT+03:00) Baghdad":["(GMT+03:00) Bagdad"],"Update Password":["Wachtwoord bijwerken"],"VAT Number":["BTW Nummer"],"View Invoice":["Bekijk Factuur"],"Add Product Image":["Productafbeelding Toevoegen"],"Choose \"Dark\" if your theme already has a dark background.":["Kies \"Donker\" als je thema al een donkere achtergrond heeft."],"Something is wrong with the provided link.":["Er is iets mis met de verstrekte link."],"Swedish Krona":["Zweedse Kroon"],"(GMT+03:00) Istanbul":["(GMT+03:00) Istanboel"],"Donation":["Donatie"],"Invalid":["Ongeldig"],"Create Invoice":["Factuur maken"],"Image URL":["Afbeelding URL"],"Light":["Licht"],"No customer ID or email provided.":["Geen klant-ID of email opgegeven."],"Swiss Franc":["Zwitserse Franc"],"(GMT+03:00) Kuwait":["(GMT+03:00) Koeweit"],"Full Page":["Volledige Pagina"],"Complete Setup":["Rond Je Installatie Af"],"Charge":["Kosten"],"https:\/\/":["https:\/\/"],"Dark":["Donker"],"You have already set up your store.":["Je hebt je winkel al ingesteld."],"São Tomé and Príncipe Dobra":["Sao Tomé en Principe Dobra"],"(GMT+03:00) Minsk":["(GMT+03:00) Minsk"],"Sections":[],"Partially Refunded":["Gedeeltelijk Terugbetaald"],"We recommend that you optimize your images before linking them to your products.":[],"Remove SureCart Branding":["Verwijder SureCart Branding"],"This user is already linked to a customer.":["Deze gebruiker is al gekoppeld aan een klant."],"Tajikistani Somoni":["Tadzjiekse Somoni"],"(GMT+03:00) Moscow":["(GMT+03:00) Moskou"],"Simple":["Simpel"],"Refund":["Terugbetaling"],"Images updated.":["Afbeeldingen bijgewerkt."],"Remove \"Powered By SureCart\" in the footer of emails and reciepts\/invoices.":["Verwijder 'Powered By SureCart' in de voettekst van emails en ontvangstbewijzen\/facturen."]}}}